INSERT INTO public."HIS_One_Appointments" ("Appt_ID", "Appointment_ID", "Target_ID", "Target_Name", "Patient_ID", "Patient_Name", "Appt_Date", "Appt_Time", "Type", "Reason", "Doctor", "Doctor_Name", "Status", "Created_Date", "Created_By", "Updated_Date", "Department", "Contact_Number", "Notes") VALUES
('AP0000001', 'AP0000001', 'CN0000542', 'ທ່ານ ວິລະກອນ ພິິທັກຂະວົງ', 'CN0000542', 'ທ່ານ ວິລະກອນ ພິິທັກຂະວົງ', '1970-01-01', '09:00:00', 'Follow-up', 'Follow-up: ເອົາອາຈົມມາກວດ', 'ດຣ ດວງຄຳ', 'ດຣ ດວງຄຳ', 'Overdue', '2026-02-02T17:45:29.504000', 'ຈັນສຸກ', '2026-02-02T17:45:29.504000', 'ເດັກ', '020 59510900', 'Follow-up: ເອົາອາຈົມມາກວດ'),
('AP0000002', 'AP0000002', 'CN0000122', 'ທ່ານນາງ ລັດສະໝີ ສີສາວັນ', 'CN0000122', 'ທ່ານນາງ ລັດສະໝີ ສີສາວັນ', '2026-03-02', '09:00:00', 'Follow-up', 'Follow-up: ມາຝາກທ້ອງ', 'ດຣ. ຂັນແກ້ວ', 'ດຣ. ຂັນແກ້ວ', 'Overdue', '2026-02-03T10:26:42.263000', 'ລັດດາ', '2026-02-03T10:50:31.123000', 'ປະສູດ-ພະຍາດຍິງ', '020 99661089', 'Follow-up: ມາຝາກທ້ອງ'),
('AP0000003', 'AP0000003', 'CN0000546', 'Mr Abo', 'CN0000546', 'Mr Abo', '2026-04-02', '09:00:00', 'Follow-up', 'Follow-up: ເລັບແຕກ', 'ດຣ. ສຸກສະຫວັນ', 'ດຣ. ສຸກສະຫວັນ', 'Overdue', '2026-02-03T15:22:42.872000', NULL, '2026-02-04T16:45:48.105000', 'ພາຍນອກ', '020 91105515', 'Follow-up: ເລັບແຕກ'),
('AP0000004', 'AP0000004', 'CN0000546', 'Mr Abo', 'CN0000546', 'Mr Abo', '2026-06-02', '09:00:00', 'Follow-up', 'Follow-up: ມາລ້າງບາດ', 'ດຣ. ສຸກສະຫວັນ', 'ດຣ. ສຸກສະຫວັນ', 'Scheduled', '2026-02-04T16:38:09.213000', NULL, '2026-02-04T16:46:14.213000', 'ພາຍນອກ', '020 91105515', 'Follow-up: ມາລ້າງບາດ'),
('AP0000005', 'AP0000005', 'CN0000392', 'ທ່ານ ພຸດທະສອນ ທຳມະວົງສາ', 'CN0000392', 'ທ່ານ ພຸດທະສອນ ທຳມະວົງສາ', '2026-03-03', '09:00:00', 'Follow-up', 'Follow-up: ມີຕຸ້ມອອກຕາມຕົນຕົວ', 'ດຣ ດວງຄຳ', 'ດຣ ດວງຄຳ', 'Overdue', '2026-02-04T16:42:55.030000', 'ລັດດາ', '2026-02-04T16:42:55.030000', 'ເດັກ', '020 51982978', 'Follow-up: ມີຕຸ້ມອອກຕາມຕົນຕົວ'),
('AP0000006', 'AP0000006', 'CN0000547', 'ທ່ານນາງ ດາລຸນີ ດາລາວົງ', 'CN0000547', 'ທ່ານນາງ ດາລຸນີ ດາລາວົງ', '2026-03-05', '09:00:00', 'Follow-up', 'Follow-up: ມາກວດ echo ຄືນຫຼັງລຸລູກ', 'ດຣ. ສຸກສະຫວັນ', 'ດຣ. ສຸກສະຫວັນ', 'Overdue', '2026-02-04T16:43:05.074000', 'ສູນທອນ', '2026-02-04T16:43:05.074000', 'ປະສູດ-ພະຍາດຍິງ', '020 54397999', 'Follow-up: ມາກວດ echo ຄືນຫຼັງລຸລູກ'),
('AP0000007', 'AP0000007', 'CN0000122', 'ທ່ານນາງ ລັດສະໝີ ສີສາວັນ', 'CN0000122', 'ທ່ານນາງ ລັດສະໝີ ສີສາວັນ', '2026-04-02', '09:00:00', 'Follow-up', 'Follow-up: ມາຕິດຕາມ', 'ດຣ. ຂັນແກ້ວ', 'ດຣ. ຂັນແກ້ວ', 'Overdue', '2026-02-04T16:43:36.480000', NULL, '2026-02-04T16:43:36.480000', 'ປະສູດ-ພະຍາດຍິງ', '020 99661089', 'Follow-up: ມາຕິດຕາມ'),
('AP0000008', 'AP0000008', 'CN0000392', 'ທ່ານ ພຸດທະສອນ ທຳມະວົງສາ', 'CN0000392', 'ທ່ານ ພຸດທະສອນ ທຳມະວົງສາ', '2026-10-02', '09:00:00', 'Follow-up', 'Follow-up: ມາກວດຄືນ', 'ດຣ. ສຸກສະຫວັນ', 'ດຣ. ສຸກສະຫວັນ', 'Scheduled', '2026-02-06T13:12:29.441000', 'ສູນທອນ', '2026-02-06T13:12:29.441000', 'ເດັກ', '020 51982978', 'Follow-up: ມາກວດຄືນ'),
('AP0000009', 'AP0000009', 'CN0000550', 'ທ່ານນາງ ທັນວາ  ສີງຫາລາດ', 'CN0000550', 'ທ່ານນາງ ທັນວາ  ສີງຫາລາດ', '2026-08-02', '09:00:00', 'Follow-up', 'Follow-up: Wound Cleaning', 'ດຣ. ສຸກສະຫວັນ', 'ດຣ. ສຸກສະຫວັນ', 'Scheduled', '2026-02-06T13:12:42.838000', 'ລັດດາ', '2026-02-06T13:12:42.838000', 'ພາຍນອກ', '020 55525885', 'Follow-up: Wound Cleaning'),
('AP0000010', 'AP0000010', 'CN0000578', 'ທ່ານນາງ ແອັງຈີ້ ຄູນທອງບາງ', 'CN0000578', 'ທ່ານນາງ ແອັງຈີ້ ຄູນທອງບາງ', '2026-11-03', '09:00:00', 'Follow-up', 'Follow-up: ມາຝາກທ້ອງ', 'ດຣ. ຂັນແກ້ວ', 'ດຣ. ຂັນແກ້ວ', 'Scheduled', '2026-02-10T17:40:12.576000', 'ຈັນສຸກ', '2026-02-10T17:40:12.576000', 'OPD', '020 96061138', 'Follow-up: ມາຝາກທ້ອງ'),
('AP0000011', 'AP0000011', 'CN0000353', 'ທ່ານນາງ ກວນ ຄຳທອງສຸກ', 'CN0000353', 'ທ່ານນາງ ກວນ ຄຳທອງສຸກ', '2026-11-03', '09:00:00', 'Follow-up', 'Follow-up: ມາຝາກທ້ອງຕາມນັດ', NULL, NULL, 'Scheduled', '2026-02-11T14:22:27.732000', NULL, '2026-02-11T14:22:27.732000', 'OPD', '020 77679666', 'Follow-up: ມາຝາກທ້ອງຕາມນັດ'),
('AP0000012', 'AP0000012', 'CN0000619', 'ທ່ານນາງ ສຸກສະດີ ໄຊຍະສິດ', 'CN0000619', 'ທ່ານນາງ ສຸກສະດີ ໄຊຍະສິດ', '2026-02-25', '09:00:00', 'Follow-up', 'Follow-up: ມີອາການກົົດໄຫຼຍ້ອນ, ວິນຫົວ,ປວດຮາກ', 'ດຣ. ຄຳຜົງ', 'ດຣ. ຄຳຜົງ', 'Overdue', '2026-02-24T12:06:08.436000', 'ຈັນສຸກ', '2026-02-24T12:06:08.436000', 'ພາຍໃນ', '020 55970399', 'Follow-up: ມີອາການກົົດໄຫຼຍ້ອນ, ວິນຫົວ,ປວດຮາກ'),
('AP0000013', 'AP0000013', 'CN0000619', 'ທ່ານນາງ ສຸກສະດີ ໄຊຍະສິດ', 'CN0000619', 'ທ່ານນາງ ສຸກສະດີ ໄຊຍະສິດ', '2026-02-25', '09:00:00', 'Follow-up', 'Follow-up: ມີອາການກົົດໄຫຼຍ້ອນ, ວິນຫົວ,ປວດຮາກ', 'ດຣ. ຄຳຜົງ', 'ດຣ. ຄຳຜົງ', 'Overdue', '2026-02-24T12:06:12.761000', 'ຈັນສຸກ', '2026-02-24T12:06:12.761000', 'ພາຍໃນ', '020 55970399', 'Follow-up: ມີອາການກົົດໄຫຼຍ້ອນ, ວິນຫົວ,ປວດຮາກ'),
('AP0000014', 'AP0000014', 'CN0000731', 'ທ່ານນາງ ຢຽນຍວນ', 'CN0000731', 'ທ່ານນາງ ຢຽນຍວນ', '2026-01-04', '09:00:00', 'Follow-up', 'Follow-up: ເປັນອັບແຊຝີຢູ່ກົ້ນເບື້ອງຂວາ5 ມື້ກ່ອນມາ', NULL, NULL, 'Overdue', '2026-04-01T19:26:12.236000', NULL, '2026-04-01T19:26:12.236000', 'OPD', '2091291545', 'Follow-up: ເປັນອັບແຊຝີຢູ່ກົ້ນເບື້ອງຂວາ5 ມື້ກ່ອນມາ'),
('AP0000015', 'AP0000015', 'CN0000731', 'ທ່ານນາງ ຢຽນຍວນ', 'CN0000731', 'ທ່ານນາງ ຢຽນຍວນ', '2026-03-04', '09:00:00', 'Follow-up', 'Follow-up: ມາຕິດຕາມລ້າງບາດ', NULL, NULL, 'Overdue', '2026-04-02T18:39:48.511000', NULL, '2026-04-02T18:39:48.511000', 'OPD', '2091291545', 'Follow-up: ມາຕິດຕາມລ້າງບາດ'),
('AP0000016', 'AP0000016', 'CN0000029', 'ທ່ານນາງ ຈັນທະວິໄລ ທິບພະວົງ', 'CN0000029', 'ທ່ານນາງ ຈັນທະວິໄລ ທິບພະວົງ', '2027-02-04', '09:00:00', 'Follow-up', 'Follow-up: Flu vaccination', NULL, NULL, 'Scheduled', '2026-04-02T18:40:01.894000', NULL, '2026-04-02T18:40:01.894000', 'OPD', '020 28222650', 'Follow-up: Flu vaccination'),
('AP0000017', 'AP0000017', 'CN0000731', 'ທ່ານນາງ ຢຽນຍວນ', 'CN0000731', 'ທ່ານນາງ ຢຽນຍວນ', '2026-04-04', '09:00:00', 'Follow-up', 'Follow-up: ມາຕິິດຕາມລ້າງບາດ', NULL, NULL, 'Overdue', '2026-04-03T18:04:25.587000', NULL, '2026-04-03T18:04:25.587000', 'OPD', '2091291545', 'Follow-up: ມາຕິິດຕາມລ້າງບາດ'),
('AP0000018', 'AP0000018', 'CN0000731', 'ທ່ານນາງ ຢຽນຍວນ', 'CN0000731', 'ທ່ານນາງ ຢຽນຍວນ', '2026-06-04', '09:00:00', 'Follow-up', 'Follow-up: ມາຕິດຕາມລ້າງບາດ', NULL, NULL, 'Scheduled', '2026-04-04T19:07:02.420000', NULL, '2026-04-04T19:07:02.420000', 'OPD', '2091291545', 'Follow-up: ມາຕິດຕາມລ້າງບາດ'),
('AP0000019', 'AP0000019', 'CN0000734', 'ທ່ານນາງ ນິດສຸດາ ແສງມະນີ', 'CN0000734', 'ທ່ານນາງ ນິດສຸດາ ແສງມະນີ', '2026-08-04', '09:00:00', 'Follow-up', 'Follow-up: ມີອາການບວມຕາມຕົນໂຕ', 'ດຣ. ສຸກສະຫວັນ', 'ດຣ. ສຸກສະຫວັນ', 'Scheduled', '2026-04-06T10:05:18.976000', 'ນາງ ສຸກສະຫວັນ', '2026-04-06T10:05:18.976000', 'ພາຍນອກ', '2057047936', 'Follow-up: ມີອາການບວມຕາມຕົນໂຕ'),
('AP0000020', 'AP0000020', 'CN0000731', 'ທ່ານນາງ ຢຽນຍວນ', 'CN0000731', 'ທ່ານນາງ ຢຽນຍວນ', '2026-08-04', '09:00:00', 'Follow-up', 'Follow-up: ມາຕິດຕາມລ້າງບາດ', NULL, NULL, 'Scheduled', '2026-04-06T18:46:45.727000', NULL, '2026-04-06T18:46:45.727000', 'OPD', '2091291545', 'Follow-up: ມາຕິດຕາມລ້າງບາດ'),
('AP0000021', 'AP0000021', 'CN0000579', 'ທ່ານ ພວງສະຫວັດ ພົມມາສີ', 'CN0000579', 'ທ່ານ ພວງສະຫວັດ ພົມມາສີ', '2026-10-06', '09:00:00', 'Follow-up', 'Follow-up: follw up', NULL, NULL, 'Scheduled', '2026-04-10T11:45:11.208000', NULL, '2026-04-10T11:46:37.277000', 'OPD', '020 22349141', 'Follow-up: follw up'),
('AP0000022', 'AP0000022', 'CN0000760', 'Mr LI', 'CN0000760', 'Mr LI', '1970-01-01', '09:00:00', 'Follow-up', 'Follow-up: ມີອາການເຈັັັບຕາ.ຕາແດງ', 'ດຣ. ສຸກສະຫວັນ', 'ດຣ. ສຸກສະຫວັນ', 'Overdue', '2026-05-11T19:03:06.013000', NULL, '2026-05-11T19:03:06.013000', 'ຕາ', '56913530', 'Follow-up: ມີອາການເຈັັັບຕາ.ຕາແດງ')
ON CONFLICT ("Appt_ID") DO UPDATE SET "Appointment_ID" = EXCLUDED."Appointment_ID", "Target_ID" = EXCLUDED."Target_ID", "Target_Name" = EXCLUDED."Target_Name", "Patient_ID" = EXCLUDED."Patient_ID", "Patient_Name" = EXCLUDED."Patient_Name", "Appt_Date" = EXCLUDED."Appt_Date", "Appt_Time" = EXCLUDED."Appt_Time", "Type" = EXCLUDED."Type", "Reason" = EXCLUDED."Reason", "Doctor" = EXCLUDED."Doctor", "Doctor_Name" = EXCLUDED."Doctor_Name", "Status" = EXCLUDED."Status", "Created_Date" = EXCLUDED."Created_Date", "Created_By" = EXCLUDED."Created_By", "Updated_Date" = EXCLUDED."Updated_Date", "Department" = EXCLUDED."Department", "Contact_Number" = EXCLUDED."Contact_Number", "Notes" = EXCLUDED."Notes";

INSERT INTO public."HIS_One_Appointments" ("Appt_ID", "Appointment_ID", "Target_ID", "Target_Name", "Patient_ID", "Patient_Name", "Appt_Date", "Appt_Time", "Type", "Reason", "Doctor", "Doctor_Name", "Status", "Created_Date", "Created_By", "Updated_Date", "Department", "Contact_Number", "Notes") VALUES
('AP0000011', 'AP0000011', 'CN0000353', 'ທ່ານນາງ ກວນ ຄຳທອງສຸກ', 'CN0000353', 'ທ່ານນາງ ກວນ ຄຳທອງສຸກ', '2026-11-03', '09:00:00', 'Follow-up', 'Follow-up: ມາຝາກທ້ອງຕາມນັດ', NULL, NULL, 'Scheduled', '2026-02-11T14:22:27.732000', NULL, '2026-02-11T14:22:27.732000', 'OPD', '020 77679666', 'Follow-up: ມາຝາກທ້ອງຕາມນັດ'),
('AP0000012', 'AP0000012', 'CN0000619', 'ທ່ານນາງ ສຸກສະດີ ໄຊຍະສິດ', 'CN0000619', 'ທ່ານນາງ ສຸກສະດີ ໄຊຍະສິດ', '2026-02-25', '09:00:00', 'Follow-up', 'Follow-up: ມີອາການກົົດໄຫຼຍ້ອນ, ວິນຫົວ,ປວດຮາກ', 'ດຣ. ຄຳຜົງ', 'ດຣ. ຄຳຜົງ', 'Overdue', '2026-02-24T12:06:08.436000', 'ຈັນສຸກ', '2026-02-24T12:06:08.436000', 'ພາຍໃນ', '020 55970399', 'Follow-up: ມີອາການກົົດໄຫຼຍ້ອນ, ວິນຫົວ,ປວດຮາກ'),
('AP0000013', 'AP0000013', 'CN0000619', 'ທ່ານນາງ ສຸກສະດີ ໄຊຍະສິດ', 'CN0000619', 'ທ່ານນາງ ສຸກສະດີ ໄຊຍະສິດ', '2026-02-25', '09:00:00', 'Follow-up', 'Follow-up: ມີອາການກົົດໄຫຼຍ້ອນ, ວິນຫົວ,ປວດຮາກ', 'ດຣ. ຄຳຜົງ', 'ດຣ. ຄຳຜົງ', 'Overdue', '2026-02-24T12:06:12.761000', 'ຈັນສຸກ', '2026-02-24T12:06:12.761000', 'ພາຍໃນ', '020 55970399', 'Follow-up: ມີອາການກົົດໄຫຼຍ້ອນ, ວິນຫົວ,ປວດຮາກ'),
('AP0000014', 'AP0000014', 'CN0000731', 'ທ່ານນາງ ຢຽນຍວນ', 'CN0000731', 'ທ່ານນາງ ຢຽນຍວນ', '2026-01-04', '09:00:00', 'Follow-up', 'Follow-up: ເປັນອັບແຊຝີຢູ່ກົ້ນເບື້ອງຂວາ5 ມື້ກ່ອນມາ', NULL, NULL, 'Overdue', '2026-04-01T19:26:12.236000', NULL, '2026-04-01T19:26:12.236000', 'OPD', '2091291545', 'Follow-up: ເປັນອັບແຊຝີຢູ່ກົ້ນເບື້ອງຂວາ5 ມື້ກ່ອນມາ'),
('AP0000015', 'AP0000015', 'CN0000731', 'ທ່ານນາງ ຢຽນຍວນ', 'CN0000731', 'ທ່ານນາງ ຢຽນຍວນ', '2026-03-04', '09:00:00', 'Follow-up', 'Follow-up: ມາຕິດຕາມລ້າງບາດ', NULL, NULL, 'Overdue', '2026-04-02T18:39:48.511000', NULL, '2026-04-02T18:39:48.511000', 'OPD', '2091291545', 'Follow-up: ມາຕິດຕາມລ້າງບາດ'),
('AP0000016', 'AP0000016', 'CN0000029', 'ທ່ານນາງ ຈັນທະວິໄລ ທິບພະວົງ', 'CN0000029', 'ທ່ານນາງ ຈັນທະວິໄລ ທິບພະວົງ', '2027-02-04', '09:00:00', 'Follow-up', 'Follow-up: Flu vaccination', NULL, NULL, 'Scheduled', '2026-04-02T18:40:01.894000', NULL, '2026-04-02T18:40:01.894000', 'OPD', '020 28222650', 'Follow-up: Flu vaccination'),
('AP0000017', 'AP0000017', 'CN0000731', 'ທ່ານນາງ ຢຽນຍວນ', 'CN0000731', 'ທ່ານນາງ ຢຽນຍວນ', '2026-04-04', '09:00:00', 'Follow-up', 'Follow-up: ມາຕິິດຕາມລ້າງບາດ', NULL, NULL, 'Overdue', '2026-04-03T18:04:25.587000', NULL, '2026-04-03T18:04:25.587000', 'OPD', '2091291545', 'Follow-up: ມາຕິິດຕາມລ້າງບາດ'),
('AP0000018', 'AP0000018', 'CN0000731', 'ທ່ານນາງ ຢຽນຍວນ', 'CN0000731', 'ທ່ານນາງ ຢຽນຍວນ', '2026-06-04', '09:00:00', 'Follow-up', 'Follow-up: ມາຕິດຕາມລ້າງບາດ', NULL, NULL, 'Scheduled', '2026-04-04T19:07:02.420000', NULL, '2026-04-04T19:07:02.420000', 'OPD', '2091291545', 'Follow-up: ມາຕິດຕາມລ້າງບາດ'),
('AP0000019', 'AP0000019', 'CN0000734', 'ທ່ານນາງ ນິດສຸດາ ແສງມະນີ', 'CN0000734', 'ທ່ານນາງ ນິດສຸດາ ແສງມະນີ', '2026-08-04', '09:00:00', 'Follow-up', 'Follow-up: ມີອາການບວມຕາມຕົນໂຕ', 'ດຣ. ສຸກສະຫວັນ', 'ດຣ. ສຸກສະຫວັນ', 'Scheduled', '2026-04-06T10:05:18.976000', 'ນາງ ສຸກສະຫວັນ', '2026-04-06T10:05:18.976000', 'ພາຍນອກ', '2057047936', 'Follow-up: ມີອາການບວມຕາມຕົນໂຕ'),
('AP0000020', 'AP0000020', 'CN0000731', 'ທ່ານນາງ ຢຽນຍວນ', 'CN0000731', 'ທ່ານນາງ ຢຽນຍວນ', '2026-08-04', '09:00:00', 'Follow-up', 'Follow-up: ມາຕິດຕາມລ້າງບາດ', NULL, NULL, 'Scheduled', '2026-04-06T18:46:45.727000', NULL, '2026-04-06T18:46:45.727000', 'OPD', '2091291545', 'Follow-up: ມາຕິດຕາມລ້າງບາດ'),
('AP0000021', 'AP0000021', 'CN0000579', 'ທ່ານ ພວງສະຫວັດ ພົມມາສີ', 'CN0000579', 'ທ່ານ ພວງສະຫວັດ ພົມມາສີ', '2026-10-06', '09:00:00', 'Follow-up', 'Follow-up: follw up', NULL, NULL, 'Scheduled', '2026-04-10T11:45:11.208000', NULL, '2026-04-10T11:46:37.277000', 'OPD', '020 22349141', 'Follow-up: follw up'),
('AP0000022', 'AP0000022', 'CN0000760', 'Mr LI', 'CN0000760', 'Mr LI', '1970-01-01', '09:00:00', 'Follow-up', 'Follow-up: ມີອາການເຈັັັບຕາ.ຕາແດງ', 'ດຣ. ສຸກສະຫວັນ', 'ດຣ. ສຸກສະຫວັນ', 'Overdue', '2026-05-11T19:03:06.013000', NULL, '2026-05-11T19:03:06.013000', 'ຕາ', '56913530', 'Follow-up: ມີອາການເຈັັັບຕາ.ຕາແດງ')
ON CONFLICT ("Appt_ID") DO UPDATE SET "Appointment_ID" = EXCLUDED."Appointment_ID", "Target_ID" = EXCLUDED."Target_ID", "Target_Name" = EXCLUDED."Target_Name", "Patient_ID" = EXCLUDED."Patient_ID", "Patient_Name" = EXCLUDED."Patient_Name", "Appt_Date" = EXCLUDED."Appt_Date", "Appt_Time" = EXCLUDED."Appt_Time", "Type" = EXCLUDED."Type", "Reason" = EXCLUDED."Reason", "Doctor" = EXCLUDED."Doctor", "Doctor_Name" = EXCLUDED."Doctor_Name", "Status" = EXCLUDED."Status", "Created_Date" = EXCLUDED."Created_Date", "Created_By" = EXCLUDED."Created_By", "Updated_Date" = EXCLUDED."Updated_Date", "Department" = EXCLUDED."Department", "Contact_Number" = EXCLUDED."Contact_Number", "Notes" = EXCLUDED."Notes";

INSERT INTO public."HIS_One_Appointments" ("Appt_ID", "Appointment_ID", "Target_ID", "Target_Name", "Patient_ID", "Patient_Name", "Appt_Date", "Appt_Time", "Type", "Reason", "Doctor", "Doctor_Name", "Status", "Created_Date", "Created_By", "Updated_Date", "Department", "Contact_Number", "Notes") VALUES
('AP0000021', 'AP0000021', 'CN0000579', 'ທ່ານ ພວງສະຫວັດ ພົມມາສີ', 'CN0000579', 'ທ່ານ ພວງສະຫວັດ ພົມມາສີ', '2026-10-06', '09:00:00', 'Follow-up', 'Follow-up: follw up', NULL, NULL, 'Scheduled', '2026-04-10T11:45:11.208000', NULL, '2026-04-10T11:46:37.277000', 'OPD', '020 22349141', 'Follow-up: follw up'),
('AP0000022', 'AP0000022', 'CN0000760', 'Mr LI', 'CN0000760', 'Mr LI', '1970-01-01', '09:00:00', 'Follow-up', 'Follow-up: ມີອາການເຈັັັບຕາ.ຕາແດງ', 'ດຣ. ສຸກສະຫວັນ', 'ດຣ. ສຸກສະຫວັນ', 'Overdue', '2026-05-11T19:03:06.013000', NULL, '2026-05-11T19:03:06.013000', 'ຕາ', '56913530', 'Follow-up: ມີອາການເຈັັັບຕາ.ຕາແດງ')
ON CONFLICT ("Appt_ID") DO UPDATE SET "Appointment_ID" = EXCLUDED."Appointment_ID", "Target_ID" = EXCLUDED."Target_ID", "Target_Name" = EXCLUDED."Target_Name", "Patient_ID" = EXCLUDED."Patient_ID", "Patient_Name" = EXCLUDED."Patient_Name", "Appt_Date" = EXCLUDED."Appt_Date", "Appt_Time" = EXCLUDED."Appt_Time", "Type" = EXCLUDED."Type", "Reason" = EXCLUDED."Reason", "Doctor" = EXCLUDED."Doctor", "Doctor_Name" = EXCLUDED."Doctor_Name", "Status" = EXCLUDED."Status", "Created_Date" = EXCLUDED."Created_Date", "Created_By" = EXCLUDED."Created_By", "Updated_Date" = EXCLUDED."Updated_Date", "Department" = EXCLUDED."Department", "Contact_Number" = EXCLUDED."Contact_Number", "Notes" = EXCLUDED."Notes";

INSERT INTO public."HIS_One_Organizations" ("Org_ID", "Cus_ID_Ex", "Name", "Org_Name", "Org_Code", "Discount", "Status", "Organization_ID", "Organization_Name", "Patient_ID", "Title", "First_Name", "Last_Name", "Gender", "Date_of_Birth", "Age", "Family_Member", "Discount_Detail") VALUES
('OMPD-25-SCH-001', 'CUS-OMPD-SCH-001-25-010', 'ປາລິຕາ ຫັດທະວົງ', 'EarthKeeper and Daycare', 'OMPD-25-SCH-001', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'On', 'OMPD-25-SCH-001', 'EarthKeeper and Daycare', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-SCH-25-003', 'CUS-OMPD-SCH-003-25-012', 'Leelut KHAMPHAENG', 'Denkar School', 'OMPD-SCH-25-003', NULL, 'on', 'OMPD-SCH-25-003', 'Denkar School', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('OMPD-TRD-25-001', 'CUS-OMPD-TRD-25-001-017', 'ທ້າວ ອານຸສິດ', 'ບໍລິສັດ ລາວຟູດ້າ', 'OMPD-TRD-25-001', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-TRD-25-001', 'ບໍລິສັດ ລາວຟູດ້າ', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-001', 'CUS-OMPD-OTH-001-25-015', 'Soukchinda Khotpanya', 'ບໍລິສັດ JAO', 'OMPD-OTH-25-001', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-001', 'ບໍລິສັດ JAO', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-002', 'CUS-OMPD-OTH-002-25-068', 'Pi Mephongphan', 'ບໍລິສັດ Foodpamda', 'OMPD-OTH-25-002', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-002', 'ບໍລິສັດ Foodpamda', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-003', 'CUS-OMPD-OTH-003-25-031', 'Maikheun Boualaphanh', 'ບໍລິສັດ ຈໍາປາ ປະກັນໄພ', 'OMPD-OTH-25-003', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-003', 'ບໍລິສັດ ຈໍາປາ ປະກັນໄພ', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-004', 'CUS-OMPD-OTH-004-25-017', 'Ratchapon NHOOTONG', 'Annamite', 'OMPD-OTH-25-004', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-004', 'Annamite', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-HTL-25-001', 'CUS-OMPD-HTL-001-25-025', 'Bounphan Khannadee', 'Cosi Hotel', 'OMPD-HTL-25-001', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'Active', 'OMPD-HTL-25-001', 'Cosi Hotel', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-SCH-25-004', 'CUS-OMPD-SCH-004-25-017', 'ທ້າວ ວິໄລສຸກ ບຸດພົມ', 'ໂຮງຮຽນວຽງສະຫັວນ', 'OMPD-SCH-25-004', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-SCH-25-004', 'ໂຮງຮຽນວຽງສະຫັວນ', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-LOG-25-001', 'CUS-OMPD-LOG-001-25-016', 'ທ້າວ ສົ້ມໂອ ໄຊຍະສິດ', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'OMPD-LOG-25-001', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-LOG-25-001', 'ບໍລິສັດ ສາມັກຄີໄຊ', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-005', 'CUS-OMPD-OTH-005-25-388', 'Ms Chandy PHONEKHUNMUAN', 'ບໍລິສັດ ວຽງຈັນປະກັນໄພ', 'OMPD-OTH-25-005', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-005', 'ບໍລິສັດ ວຽງຈັນປະກັນໄພ', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-SCH-25-005', 'CUS-OMPD-SCH-005-25-050', 'ນ ໄມ ອຸ່ນໄຕ', 'Heathfield School', 'OMPD-SCH-25-005', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-SCH-25-005', 'Heathfield School', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-006', 'CUS-OMPD-OTH-006-25-040', 'Thaiyang Lengyang', 'Fote Insurance', 'OMPD-OTH-25-006', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-006', 'Fote Insurance', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-HTL-25-002', 'CUS-OMPD-HTL-002-25-110', 'Khanthalee Kunhavong', 'Amari Vang Vieng Hotel', 'OMPD-HTL-25-002', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-HTL-25-002', 'Amari Vang Vieng Hotel', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-007', 'CUS-OMPD-OTH-007-25-044', 'ທ້າວ ເຢັງລໍ່ ລໍເບຍຢາວ', 'HECC - Heavy', 'OMPD-OTH-25-007', NULL, 'on', 'OMPD-OTH-25-007', 'HECC - Heavy', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('OMPD-HTL-25-003', 'CUS-OMPD-HTL-003-25-084', 'Ms. Nee', 'Tmark Resort', 'OMPD-HTL-25-003', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-HTL-25-003', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-008', 'CUS-OMPD-OTH-007-25-045', 'ທ້າວ ໂອທອງ ສະຫວັນເພັດ', 'HECC - Heavy', 'OMPD-OTH-25-008', NULL, 'on', 'OMPD-OTH-25-008', 'HECC - Heavy', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('OMPD-OTH-25-009', 'CUS-OMPD-HTL-007-25-003', 'Mr. Daryl Miguel Miego', 'Tmark Resort', 'OMPD-OTH-25-009', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-009', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-010', 'CUS-OMPD-HTL-007-25-004', 'Ms. Touny SORVONGXAY', 'Tmark Resort', 'OMPD-OTH-25-010', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-010', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-011', 'CUS-OMPD-HTL-007-25-005', 'Mr. Duangchan SOUVANNASY', 'Tmark Resort', 'OMPD-OTH-25-011', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-011', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-012', 'CUS-OMPD-HTL-007-25-006', 'Ms.Viengkham (Candy)', 'Tmark Resort', 'OMPD-OTH-25-012', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-012', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-013', 'CUS-OMPD-HTL-007-25-007', 'Miss Lina BOUALAPHANH', 'Tmark Resort', 'OMPD-OTH-25-013', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-013', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-014', 'CUS-OMPD-HTL-007-25-008', 'Ms.Nidsakhone', 'Tmark Resort', 'OMPD-OTH-25-014', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-014', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-015', 'CUS-OMPD-HTL-007-25-009', 'Ms.Khamlar', 'Tmark Resort', 'OMPD-OTH-25-015', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-015', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-016', 'CUS-OMPD-HTL-007-25-010', 'Ms. Larsun VILAIVONG', 'Tmark Resort', 'OMPD-OTH-25-016', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-016', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-017', 'CUS-OMPD-HTL-007-25-011', 'Mr.Khamtai SOUKMANY', 'Tmark Resort', 'OMPD-OTH-25-017', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-017', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-018', 'CUS-OMPD-HTL-007-25-012', 'Mr. Kittixay SOULINTHAVONG', 'Tmark Resort', 'OMPD-OTH-25-018', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-018', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-019', 'CUS-OMPD-HTL-007-25-013', 'Mr.Vixay Sorvongxay', 'Tmark Resort', 'OMPD-OTH-25-019', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-019', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-020', 'CUS-OMPD-HTL-007-25-014', 'Ms Saiyasone INSAN', 'Tmark Resort', 'OMPD-OTH-25-020', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-020', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-021', 'CUS-OMPD-HTL-007-25-015', 'Mr. Sery (Mack)', 'Tmark Resort', 'OMPD-OTH-25-021', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-021', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-022', 'CUS-OMPD-HTL-007-25-016', 'Mr. Thavisup', 'Tmark Resort', 'OMPD-OTH-25-022', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-022', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-023', 'CUS-OMPD-HTL-007-25-017', 'Ms. Daophet', 'Tmark Resort', 'OMPD-OTH-25-023', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-023', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-024', 'CUS-OMPD-HTL-007-25-018', 'Mr. Tot', 'Tmark Resort', 'OMPD-OTH-25-024', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-024', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-025', 'CUS-OMPD-HTL-007-25-019', 'Mr.Phaithoun', 'Tmark Resort', 'OMPD-OTH-25-025', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-025', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-026', 'CUS-OMPD-HTL-007-25-020', 'Ms.Nam', 'Tmark Resort', 'OMPD-OTH-25-026', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-026', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-027', 'CUS-OMPD-HTL-007-25-021', 'Ms.Shom', 'Tmark Resort', 'OMPD-OTH-25-027', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-027', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-028', 'CUS-OMPD-HTL-007-25-022', 'Ms.Nidta', 'Tmark Resort', 'OMPD-OTH-25-028', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-028', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-029', 'CUS-OMPD-HTL-007-25-023', 'Ms. Latsamee', 'Tmark Resort', 'OMPD-OTH-25-029', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-029', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-030', 'CUS-OMPD-HTL-007-25-024', 'Mr. Kae', 'Tmark Resort', 'OMPD-OTH-25-030', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-030', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-031', 'CUS-OMPD-HTL-007-25-025', 'Mr Phalavong', 'Tmark Resort', 'OMPD-OTH-25-031', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-031', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-032', 'CUS-OMPD-HTL-007-25-026', 'Mr.Mackmay', 'Tmark Resort', 'OMPD-OTH-25-032', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-032', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-033', 'CUS-OMPD-HTL-007-25-027', 'Mr.Tuiy', 'Tmark Resort', 'OMPD-OTH-25-033', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-033', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-034', 'CUS-OMPD-HTL-007-25-028', 'Mr. Nouk', 'Tmark Resort', 'OMPD-OTH-25-034', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-034', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-035', 'CUS-OMPD-HTL-007-25-029', 'Mr. Phongsathone KAWINVALAI', 'Tmark Resort', 'OMPD-OTH-25-035', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-035', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-036', 'CUS-OMPD-HTL-007-25-030', 'Ms.Lountha Keawmaneevong', 'Tmark Resort', 'OMPD-OTH-25-036', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-036', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-037', 'CUS-OMPD-HTL-007-25-031', 'Mrs. Phiew PANYAXAY', 'Tmark Resort', 'OMPD-OTH-25-037', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-037', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-038', 'CUS-OMPD-HTL-007-25-032', 'Ms. Khamnoy INTHAVONG', 'Tmark Resort', 'OMPD-OTH-25-038', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-038', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-039', 'CUS-OMPD-HTL-007-25-033', 'Ms. Kim VILAYTHONG', 'Tmark Resort', 'OMPD-OTH-25-039', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-039', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-040', 'CUS-OMPD-HTL-007-25-034', 'Ms. Lamngern SYNAMXANH', 'Tmark Resort', 'OMPD-OTH-25-040', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-040', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-041', 'CUS-OMPD-HTL-007-25-035', 'Mrs Luang', 'Tmark Resort', 'OMPD-OTH-25-041', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-041', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-042', 'CUS-OMPD-HTL-007-25-036', 'Ms Somjit', 'Tmark Resort', 'OMPD-OTH-25-042', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-042', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-043', 'CUS-OMPD-HTL-007-25-037', 'Mr.Lod Manykham', 'Tmark Resort', 'OMPD-OTH-25-043', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-043', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-044', 'CUS-OMPD-HTL-007-25-038', 'Mrs Mar NAMMASA', 'Tmark Resort', 'OMPD-OTH-25-044', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-044', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-045', 'CUS-OMPD-HTL-007-25-039', 'Mrs Chanthala LUANGXAY', 'Tmark Resort', 'OMPD-OTH-25-045', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-045', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-046', 'CUS-OMPD-HTL-007-25-040', 'Mr Ki', 'Tmark Resort', 'OMPD-OTH-25-046', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-046', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-047', 'CUS-OMPD-HTL-007-25-041', 'Ms. Mone Chanthavong', 'Tmark Resort', 'OMPD-OTH-25-047', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-047', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-048', 'CUS-OMPD-HTL-007-25-042', 'Mr. Ving', 'Tmark Resort', 'OMPD-OTH-25-048', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-048', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-049', 'CUS-OMPD-HTL-007-25-043', 'Ms. Chimmy PHASOUK', 'Tmark Resort', 'OMPD-OTH-25-049', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-049', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-050', 'CUS-OMPD-HTL-007-25-044', 'Mr .Vikone CHALERNSUP', 'Tmark Resort', 'OMPD-OTH-25-050', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-050', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-051', 'CUS-OMPD-HTL-007-25-045', 'Ms Horm', 'Tmark Resort', 'OMPD-OTH-25-051', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-051', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-052', 'CUS-OMPD-HTL-007-25-046', 'Ms Ting PHOMMACHAN', 'Tmark Resort', 'OMPD-OTH-25-052', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-052', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-053', 'CUS-OMPD-HTL-007-25-047', 'Ms. Maleena', 'Tmark Resort', 'OMPD-OTH-25-053', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-053', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-054', 'CUS-OMPD-HTL-007-25-048', 'Mr Dodo', 'Tmark Resort', 'OMPD-OTH-25-054', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-054', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-055', 'CUS-OMPD-HTL-007-25-049', 'Ms. Lam Saphaxay', 'Tmark Resort', 'OMPD-OTH-25-055', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-055', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-056', 'CUS-OMPD-HTL-007-25-050', 'Mr. Khaikham', 'Tmark Resort', 'OMPD-OTH-25-056', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-056', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-057', 'CUS-OMPD-HTL-007-25-051', 'Ms. Somphou', 'Tmark Resort', 'OMPD-OTH-25-057', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-057', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-058', 'CUS-OMPD-HTL-007-25-052', 'Mr. Maisin', 'Tmark Resort', 'OMPD-OTH-25-058', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-058', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-059', 'CUS-OMPD-HTL-007-25-053', 'Mr. AIRKHAMVANH THAVEEXAY', 'Tmark Resort', 'OMPD-OTH-25-059', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-059', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-060', 'CUS-OMPD-HTL-007-25-054', 'Ms. Simmaly PHIAKHAM', 'Tmark Resort', 'OMPD-OTH-25-060', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-060', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-061', 'CUS-OMPD-HTL-007-25-055', 'Mr Saveuy', 'Tmark Resort', 'OMPD-OTH-25-061', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-061', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-062', 'CUS-OMPD-HTL-007-25-056', 'Ms. Ai PHANTHAVONG', 'Tmark Resort', 'OMPD-OTH-25-062', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-062', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-063', 'CUS-OMPD-HTL-007-25-057', 'Ms. Sida CHANTHAVONG', 'Tmark Resort', 'OMPD-OTH-25-063', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-063', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-064', 'CUS-OMPD-HTL-007-25-058', 'Ms. Hone', 'Tmark Resort', 'OMPD-OTH-25-064', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-064', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-065', 'CUS-OMPD-HTL-007-25-059', 'Ms. Tae', 'Tmark Resort', 'OMPD-OTH-25-065', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-065', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-066', 'CUS-OMPD-HTL-007-25-060', 'Mrs Chanthone', 'Tmark Resort', 'OMPD-OTH-25-066', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-066', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-067', 'CUS-OMPD-HTL-007-25-061', 'Ms Jaiy PHIPHAKKHAVONG', 'Tmark Resort', 'OMPD-OTH-25-067', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-067', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-068', 'CUS-OMPD-HTL-007-25-062', 'Ms.Bounporn', 'Tmark Resort', 'OMPD-OTH-25-068', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-068', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-069', 'CUS-OMPD-HTL-007-25-063', 'Mrs Thath', 'Tmark Resort', 'OMPD-OTH-25-069', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-069', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-070', 'CUS-OMPD-HTL-007-25-064', 'Ms. Khambai', 'Tmark Resort', 'OMPD-OTH-25-070', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-070', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-071', 'CUS-OMPD-HTL-007-25-065', 'Mr Pi Phommachan', 'Tmark Resort', 'OMPD-OTH-25-071', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-071', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-072', 'CUS-OMPD-HTL-007-25-066', 'Ms. Khamphai', 'Tmark Resort', 'OMPD-OTH-25-072', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-072', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-073', 'CUS-OMPD-HTL-007-25-067', 'Mr Khamdee', 'Tmark Resort', 'OMPD-OTH-25-073', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-073', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-074', 'CUS-OMPD-HTL-007-25-068', 'Mrs Leokham', 'Tmark Resort', 'OMPD-OTH-25-074', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-074', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-075', 'CUS-OMPD-HTL-007-25-069', 'Ms Fongsai MANYVANH', 'Tmark Resort', 'OMPD-OTH-25-075', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-075', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-076', 'CUS-OMPD-HTL-007-25-070', 'Ms.Toiything', 'Tmark Resort', 'OMPD-OTH-25-076', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-076', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-077', 'CUS-OMPD-HTL-007-25-071', 'Ms. Kedmany', 'Tmark Resort', 'OMPD-OTH-25-077', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-077', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-078', 'CUS-OMPD-HTL-007-25-072', 'Ms.Namfon', 'Tmark Resort', 'OMPD-OTH-25-078', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-078', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-079', 'CUS-OMPD-HTL-007-25-073', 'Ms. Somphan', 'Tmark Resort', 'OMPD-OTH-25-079', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-079', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-080', 'CUS-OMPD-HTL-007-25-074', 'Mr.Mr.Thoune Vannasouk', 'Tmark Resort', 'OMPD-OTH-25-080', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-080', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-081', 'CUS-OMPD-HTL-007-25-075', 'Mr. Bounthavy XAYYAVONG', 'Tmark Resort', 'OMPD-OTH-25-081', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-081', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-082', 'CUS-OMPD-HTL-007-25-076', 'Mr Wittaya', 'Tmark Resort', 'OMPD-OTH-25-082', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-082', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-083', 'CUS-OMPD-HTL-007-25-077', 'Mr Somsouk', 'Tmark Resort', 'OMPD-OTH-25-083', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-083', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-084', 'CUS-OMPD-HTL-007-25-078', 'Mr.Phonepadith', 'Tmark Resort', 'OMPD-OTH-25-084', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-084', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-085', 'CUS-OMPD-HTL-007-25-079', 'Mr Min', 'Tmark Resort', 'OMPD-OTH-25-085', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-085', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-086', 'CUS-OMPD-HTL-007-25-080', 'Mr. Sack', 'Tmark Resort', 'OMPD-OTH-25-086', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-086', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-087', 'CUS-OMPD-HTL-007-25-081', 'Mr.Meuang', 'Tmark Resort', 'OMPD-OTH-25-087', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-087', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-088', 'CUS-OMPD-HTL-007-25-082', 'Ms. Souban', 'Tmark Resort', 'OMPD-OTH-25-088', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-088', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-089', 'CUS-OMPD-HTL-007-25-083', 'Ms. Bounthun', 'Tmark Resort', 'OMPD-OTH-25-089', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-089', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-090', 'CUS-OMPD-HTL-007-25-084', 'Ms. Nee', 'Tmark Resort', 'OMPD-OTH-25-090', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-090', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-BNK-25-001', 'CUS-OMPD-BNK-25-001-0122', 'Syhapanya PADITH', 'Viettin Bank', 'OMPD-BNK-25-001', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-BNK-25-001', 'Viettin Bank', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-26-008', 'CUS-OMPD-OTH-008-26-022', 'ທ້າວ ບຸນປີງ ແກ້ວປະເສີດ', 'ບໍລິສັດ ເຟີລີນຕັນ ຄໍເປີເລຊັນ', 'OMPD-OTH-26-008', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-26-008', 'ບໍລິສັດ ເຟີລີນຕັນ ຄໍເປີເລຊັນ', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-26-009', 'CUS-OMPD-OTH-009-26-321', 'ເຫຼືອງ ແກ້ວດວງມະນີ', 'ບໍລິສັດ ວຽງຄໍາ', 'OMPD-OTH-26-009', 'ຫຼຸດການບໍລິການທາງການແພດ 10% ສໍາລັບການບໍລິການທາງການແພດ ແລະ ການ ປີ່ນປົວທົ່ວໄປ.
ສິດທິປະໂຫຍດສໍາລັບຄອບຄົວ 10% ສໍາລັບບໍລິການທາງການແພດ ແລະ ການປີ່ນປົວທົ່ວໄປ.
ການກວດສຸຂະພາບ (Health Check-up) 5% (ຂື້ນກັບຂະໜາດ ແລະ ຈໍານວນພະນັກງານຂອງບໍລິສັດ ແລະ ຊຸດທີເລືອກ). 
ການບໍລິການດ້ານການຢາ (Pharmacy) 10% ສ່ວນຫຼຸດພິເສດສໍາລັບຢາ ແລະ ເວຊະພັນພາຍໃນສູນ. 
ການສັກຢາວັກຊີນ  (Vaccination) 5% ບໍລິການວັກຊີນປ້ອງກັນພະຍາດຕ່າງໆ ໃນລາຄາພິເສດ. 
ການຝືກອົບຮົມການປະຖົມພະຍາບານ (First Aids) 20% (ຂື້ນກັບຂະໝາດ ແລະ ຈໍານວນພະນັກງານ ຂອງບໍລິສັດ ແລະ ຊຸດທີ່ເລືອກ)', 'on', 'OMPD-OTH-26-009', 'ບໍລິສັດ ວຽງຄໍາ', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດການບໍລິການທາງການແພດ 10% ສໍາລັບການບໍລິການທາງການແພດ ແລະ ການ ປີ່ນປົວທົ່ວໄປ.
ສິດທິປະໂຫຍດສໍາລັບຄອບຄົວ 10% ສໍາລັບບໍລິການທາງການແພດ ແລະ ການປີ່ນປົວທົ່ວໄປ.
ການກວດສຸຂະພາບ (Health Check-up) 5% (ຂື້ນກັບຂະໜາດ ແລະ ຈໍານວນພະນັກງານຂອງບໍລິສັດ ແລະ ຊຸດທີເລືອກ). 
ການບໍລິການດ້ານການຢາ (Pharmacy) 10% ສ່ວນຫຼຸດພິເສດສໍາລັບຢາ ແລະ ເວຊະພັນພາຍໃນສູນ. 
ການສັກຢາວັກຊີນ  (Vaccination) 5% ບໍລິການວັກຊີນປ້ອງກັນພະຍາດຕ່າງໆ ໃນລາຄາພິເສດ. 
ການຝືກອົບຮົມການປະຖົມພະຍາບານ (First Aids) 20% (ຂື້ນກັບຂະໝາດ ແລະ ຈໍານວນພະນັກງານ ຂອງບໍລິສັດ ແລະ ຊຸດທີ່ເລືອກ)'),
('OMPD-OTH-26-010', 'CUS-OMPD-OTH-010-26-014', 'ທ້າວ ເພັດ', 'ບໍລິສັດ BNM ກໍ່ສ້າງ', 'OMPD-OTH-26-010', 'ຫຼຸດ 5% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 5% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-26-010', 'ບໍລິສັດ BNM ກໍ່ສ້າງ', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 5% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 5% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-26-011', 'CUS-OMPD-OTH-011-26-029', 'ທ້າວ ແສງນະຄອນ ແສງພະຈັນ', 'AMZ Marunouchi Lao', 'OMPD-OTH-26-011', 'ຫຼຸດ 5% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 5% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-26-011', 'AMZ Marunouchi Lao', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 5% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 5% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-26-012', 'CUS-OMPD-OTH-012-26-030', 'SAYLAKHONE DOUANGSONTHY', 'Individual', 'OMPD-OTH-26-012', 'ຫຼຸດ 20% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 5% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-26-012', 'Individual', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 20% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 5% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-SCH-26-006', 'CUS-OMPD-SCH-006-26-046', 'Ms Sam Thi Ngoc Khanh', 'Keittisack School', 'OMPD-SCH-26-006', 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'Active', 'OMPD-SCH-26-006', 'Keittisack School', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-HTL-26-004', 'CUS-OMPD-HTL-004-26-025', 'Mr Sisomphone PHONGPHOUTHAI', 'Amari Hotel', 'OMPD-HTL-26-004', 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'Active', 'OMPD-HTL-26-004', 'Amari Hotel', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-26-013', 'CUS-OMPD-OTH-011-26-002', 'ທ່ານ ບຸນທະໄຫວ', 'ADEN', 'OMPD-OTH-26-013', 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'Active', 'OMPD-OTH-26-013', 'ADEN', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-SCH-26-007', 'CUS-OMPD-SCH-007-26-013', 'Mr Sengchanh THAMMAVONGSA', 'Lao-Ausralia', 'OMPD-SCH-26-007', 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'Active', 'OMPD-SCH-26-007', 'Lao-Ausralia', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-26-014', 'CUS-OMPD-OTH-014-26-037', 'ທ. ສຸກສະຫວັນ ວົງພັກດີ', 'SanKo', 'OMPD-OTH-26-014', '- ສ່ວນຫຼູດການບໍລິການທາງການແພດ ສ່ວນຫຼຸດ5%
- ຄ່າຫ້ອງນອນ ສ່ວນຫຼູດ 5%
- ແພັກເກັດຜ່າຕັດ ສ່ວນຫຼູດ 5%
- ການກວດສຸຂະພາບ ສ່ວນຫຼຸດ 5%
- ການບໍລິການດ້ານການຢາ ສ່ວນຫຼຸດ 5%
- ການສັກຢາວັກຊີນ ສ່ວນຫຼຸດ 5%
- ບໍລິການກວດ (ວິເຄາະ, ເອັກສະເລ,ອາວຕຣາຊາວ, ຊີທິສະແກນ) ສ່ວນຫຼຸດ 5%
- ການຝຶກອົບຮົມການປະຖົມພະຍາບານ ສ່ວນຫຼຸດ 5%', 'Active', 'OMPD-OTH-26-014', 'SanKo', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '- ສ່ວນຫຼູດການບໍລິການທາງການແພດ ສ່ວນຫຼຸດ5%
- ຄ່າຫ້ອງນອນ ສ່ວນຫຼູດ 5%
- ແພັກເກັດຜ່າຕັດ ສ່ວນຫຼູດ 5%
- ການກວດສຸຂະພາບ ສ່ວນຫຼຸດ 5%
- ການບໍລິການດ້ານການຢາ ສ່ວນຫຼຸດ 5%
- ການສັກຢາວັກຊີນ ສ່ວນຫຼຸດ 5%
- ບໍລິການກວດ (ວິເຄາະ, ເອັກສະເລ,ອາວຕຣາຊາວ, ຊີທິສະແກນ) ສ່ວນຫຼຸດ 5%
- ການຝຶກອົບຮົມການປະຖົມພະຍາບານ ສ່ວນຫຼຸດ 5%'),
('OMPD-HTL-26-005', 'CUS-OMPD-HTL-005-26-017', 'Ms honthong BOUNANUVONG', 'Le Sen Hotel', 'OMPD-HTL-26-005', 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'Active', 'OMPD-HTL-26-005', 'Le Sen Hotel', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('ORG01749', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01750', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01751', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01752', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01753', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01754', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01755', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01756', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01757', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01758', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01759', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01760', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01761', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01762', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01763', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01764', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01765', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01766', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01767', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01768', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01769', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01770', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('CUS-OMPD-SCH-001-25-001', 'CN0000135', 'ສຸກສັນ ທອງສະຫວ່າງ', 'EarthKeeper and Daycare', 'CUS-OMPD-SCH-001-25-001', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'On', 'CUS-OMPD-SCH-001-25-001', 'EarthKeeper and Daycare', 'CN0000135', 'ທ່ານນາງ', 'ປູ', 'ສໍສຳພັນໄຊ', 'ຍິງ', '17/04/1996', 30, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('CUS-OMPD-LOG-001-25-002', 'CN0000421', 'ນາງ ອິນປອງ ໄຊຍະສານ', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CUS-OMPD-LOG-001-25-002', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'CUS-OMPD-LOG-001-25-002', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CN0000421', 'ທ່ານ', 'ນາງ', 'ອິນປອງ', 'ຍິງ', '1992-03-07', 33, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('CUS-OMPD-LOG-001-25-003', 'CN0000461', 'ນາງ ສຸບັນ ໄຊຍະລາດ', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CUS-OMPD-LOG-001-25-003', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'CUS-OMPD-LOG-001-25-003', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CN0000461', 'ທ່ານນາງ', 'ສຸບັນ', 'ໄຊຍະລາດ', 'ຍິງ', '1989-01-06', 36, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('CUS-OMPD-LOG-001-25-001', 'CN0000135', 'ນາງ ປູ ສໍສຳພັນໄຊ', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CUS-OMPD-LOG-001-25-001', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'CUS-OMPD-LOG-001-25-001', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CN0000135', 'ທ່ານນາງ', 'ປູ', 'ສໍສຳພັນໄຊ', 'ຍິງ', '17/04/1996', 30, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('CUS-OMPD-LOG-001-25-006', 'CN0000542', 'ທ້າວ ລຸນນີ ພິພັກຂະວົງ', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CUS-OMPD-LOG-001-25-006', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'CUS-OMPD-LOG-001-25-006', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CN0000542', 'ທ່ານ', 'ວິລະກອນ', 'ພິິທັກຂະວົງ', 'ຊາຍ', '2021-07-10', 4, 'Child', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('ORG-SHEET-0007', 'CN0000550', NULL, NULL, 'ORG-SHEET-0007', NULL, 'Active', 'ORG-SHEET-0007', NULL, 'CN0000550', 'ທ່ານນາງ', 'ທັນວາ', 'ສີງຫາລາດ', 'ຍິງ', '1984-02-12', 41, NULL, NULL),
('ORG-SHEET-0008', 'CN0000746', NULL, NULL, 'ORG-SHEET-0008', NULL, 'Active', 'ORG-SHEET-0008', NULL, 'CN0000746', 'ທ່ານນາງ', 'ສີນໃຈ', 'ຫຼວງສົມພູ', 'ຍິງ', '23/03/1999', 27, 'Employee', NULL)
ON CONFLICT ("Org_ID") DO UPDATE SET "Cus_ID_Ex" = EXCLUDED."Cus_ID_Ex", "Name" = EXCLUDED."Name", "Org_Name" = EXCLUDED."Org_Name", "Org_Code" = EXCLUDED."Org_Code", "Discount" = EXCLUDED."Discount", "Status" = EXCLUDED."Status", "Organization_ID" = EXCLUDED."Organization_ID", "Organization_Name" = EXCLUDED."Organization_Name", "Patient_ID" = EXCLUDED."Patient_ID", "Title" = EXCLUDED."Title", "First_Name" = EXCLUDED."First_Name", "Last_Name" = EXCLUDED."Last_Name", "Gender" = EXCLUDED."Gender", "Date_of_Birth" = EXCLUDED."Date_of_Birth", "Age" = EXCLUDED."Age", "Family_Member" = EXCLUDED."Family_Member", "Discount_Detail" = EXCLUDED."Discount_Detail";
