INSERT INTO public."HIS_One_Organizations" ("Org_ID", "Cus_ID_Ex", "Name", "Org_Name", "Org_Code", "Discount", "Status", "Organization_ID", "Organization_Name", "Patient_ID", "Title", "First_Name", "Last_Name", "Gender", "Date_of_Birth", "Age", "Family_Member", "Discount_Detail") VALUES
('OMPD-OTH-25-042', 'CUS-OMPD-HTL-007-25-036', 'Ms Somjit', 'Tmark Resort', 'OMPD-OTH-25-042', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-042', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-043', 'CUS-OMPD-HTL-007-25-037', 'Mr.Lod Manykham', 'Tmark Resort', 'OMPD-OTH-25-043', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-043', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-044', 'CUS-OMPD-HTL-007-25-038', 'Mrs Mar NAMMASA', 'Tmark Resort', 'OMPD-OTH-25-044', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-044', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-045', 'CUS-OMPD-HTL-007-25-039', 'Mrs Chanthala LUANGXAY', 'Tmark Resort', 'OMPD-OTH-25-045', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-045', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-046', 'CUS-OMPD-HTL-007-25-040', 'Mr Ki', 'Tmark Resort', 'OMPD-OTH-25-046', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-046', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-047', 'CUS-OMPD-HTL-007-25-041', 'Ms. Mone Chanthavong', 'Tmark Resort', 'OMPD-OTH-25-047', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-047', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-048', 'CUS-OMPD-HTL-007-25-042', 'Mr. Ving', 'Tmark Resort', 'OMPD-OTH-25-048', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-048', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-049', 'CUS-OMPD-HTL-007-25-043', 'Ms. Chimmy PHASOUK', 'Tmark Resort', 'OMPD-OTH-25-049', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-049', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-050', 'CUS-OMPD-HTL-007-25-044', 'Mr .Vikone CHALERNSUP', 'Tmark Resort', 'OMPD-OTH-25-050', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-050', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-051', 'CUS-OMPD-HTL-007-25-045', 'Ms Horm', 'Tmark Resort', 'OMPD-OTH-25-051', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-051', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-052', 'CUS-OMPD-HTL-007-25-046', 'Ms Ting PHOMMACHAN', 'Tmark Resort', 'OMPD-OTH-25-052', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-052', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-053', 'CUS-OMPD-HTL-007-25-047', 'Ms. Maleena', 'Tmark Resort', 'OMPD-OTH-25-053', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-053', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-054', 'CUS-OMPD-HTL-007-25-048', 'Mr Dodo', 'Tmark Resort', 'OMPD-OTH-25-054', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-054', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-055', 'CUS-OMPD-HTL-007-25-049', 'Ms. Lam Saphaxay', 'Tmark Resort', 'OMPD-OTH-25-055', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-055', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-056', 'CUS-OMPD-HTL-007-25-050', 'Mr. Khaikham', 'Tmark Resort', 'OMPD-OTH-25-056', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-056', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-057', 'CUS-OMPD-HTL-007-25-051', 'Ms. Somphou', 'Tmark Resort', 'OMPD-OTH-25-057', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-057', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-058', 'CUS-OMPD-HTL-007-25-052', 'Mr. Maisin', 'Tmark Resort', 'OMPD-OTH-25-058', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-058', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-059', 'CUS-OMPD-HTL-007-25-053', 'Mr. AIRKHAMVANH THAVEEXAY', 'Tmark Resort', 'OMPD-OTH-25-059', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-059', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-060', 'CUS-OMPD-HTL-007-25-054', 'Ms. Simmaly PHIAKHAM', 'Tmark Resort', 'OMPD-OTH-25-060', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-060', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-061', 'CUS-OMPD-HTL-007-25-055', 'Mr Saveuy', 'Tmark Resort', 'OMPD-OTH-25-061', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-061', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-062', 'CUS-OMPD-HTL-007-25-056', 'Ms. Ai PHANTHAVONG', 'Tmark Resort', 'OMPD-OTH-25-062', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-062', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-063', 'CUS-OMPD-HTL-007-25-057', 'Ms. Sida CHANTHAVONG', 'Tmark Resort', 'OMPD-OTH-25-063', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-063', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-064', 'CUS-OMPD-HTL-007-25-058', 'Ms. Hone', 'Tmark Resort', 'OMPD-OTH-25-064', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-064', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-065', 'CUS-OMPD-HTL-007-25-059', 'Ms. Tae', 'Tmark Resort', 'OMPD-OTH-25-065', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-065', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-066', 'CUS-OMPD-HTL-007-25-060', 'Mrs Chanthone', 'Tmark Resort', 'OMPD-OTH-25-066', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-066', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-067', 'CUS-OMPD-HTL-007-25-061', 'Ms Jaiy PHIPHAKKHAVONG', 'Tmark Resort', 'OMPD-OTH-25-067', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-067', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-068', 'CUS-OMPD-HTL-007-25-062', 'Ms.Bounporn', 'Tmark Resort', 'OMPD-OTH-25-068', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-068', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-069', 'CUS-OMPD-HTL-007-25-063', 'Mrs Thath', 'Tmark Resort', 'OMPD-OTH-25-069', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-069', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-070', 'CUS-OMPD-HTL-007-25-064', 'Ms. Khambai', 'Tmark Resort', 'OMPD-OTH-25-070', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-070', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-071', 'CUS-OMPD-HTL-007-25-065', 'Mr Pi Phommachan', 'Tmark Resort', 'OMPD-OTH-25-071', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-071', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-072', 'CUS-OMPD-HTL-007-25-066', 'Ms. Khamphai', 'Tmark Resort', 'OMPD-OTH-25-072', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-072', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-073', 'CUS-OMPD-HTL-007-25-067', 'Mr Khamdee', 'Tmark Resort', 'OMPD-OTH-25-073', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-073', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-074', 'CUS-OMPD-HTL-007-25-068', 'Mrs Leokham', 'Tmark Resort', 'OMPD-OTH-25-074', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-074', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-075', 'CUS-OMPD-HTL-007-25-069', 'Ms Fongsai MANYVANH', 'Tmark Resort', 'OMPD-OTH-25-075', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-075', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-076', 'CUS-OMPD-HTL-007-25-070', 'Ms.Toiything', 'Tmark Resort', 'OMPD-OTH-25-076', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-076', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-077', 'CUS-OMPD-HTL-007-25-071', 'Ms. Kedmany', 'Tmark Resort', 'OMPD-OTH-25-077', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-077', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-078', 'CUS-OMPD-HTL-007-25-072', 'Ms.Namfon', 'Tmark Resort', 'OMPD-OTH-25-078', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-078', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-079', 'CUS-OMPD-HTL-007-25-073', 'Ms. Somphan', 'Tmark Resort', 'OMPD-OTH-25-079', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-079', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-080', 'CUS-OMPD-HTL-007-25-074', 'Mr.Mr.Thoune Vannasouk', 'Tmark Resort', 'OMPD-OTH-25-080', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-080', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-081', 'CUS-OMPD-HTL-007-25-075', 'Mr. Bounthavy XAYYAVONG', 'Tmark Resort', 'OMPD-OTH-25-081', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-081', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-082', 'CUS-OMPD-HTL-007-25-076', 'Mr Wittaya', 'Tmark Resort', 'OMPD-OTH-25-082', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-082', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-083', 'CUS-OMPD-HTL-007-25-077', 'Mr Somsouk', 'Tmark Resort', 'OMPD-OTH-25-083', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-083', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-084', 'CUS-OMPD-HTL-007-25-078', 'Mr.Phonepadith', 'Tmark Resort', 'OMPD-OTH-25-084', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-084', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-085', 'CUS-OMPD-HTL-007-25-079', 'Mr Min', 'Tmark Resort', 'OMPD-OTH-25-085', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-085', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-086', 'CUS-OMPD-HTL-007-25-080', 'Mr. Sack', 'Tmark Resort', 'OMPD-OTH-25-086', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-086', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-087', 'CUS-OMPD-HTL-007-25-081', 'Mr.Meuang', 'Tmark Resort', 'OMPD-OTH-25-087', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-087', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-088', 'CUS-OMPD-HTL-007-25-082', 'Ms. Souban', 'Tmark Resort', 'OMPD-OTH-25-088', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-088', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-089', 'CUS-OMPD-HTL-007-25-083', 'Ms. Bounthun', 'Tmark Resort', 'OMPD-OTH-25-089', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-089', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-090', 'CUS-OMPD-HTL-007-25-084', 'Ms. Nee', 'Tmark Resort', 'OMPD-OTH-25-090', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-090', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-BNK-25-001', 'CUS-OMPD-BNK-25-001-0122', 'Syhapanya PADITH', 'Viettin Bank', 'OMPD-BNK-25-001', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-BNK-25-001', 'Viettin Bank', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-26-008', 'CUS-OMPD-OTH-008-26-022', 'ທ້າວ ບຸນປີງ ແກ້ວປະເສີດ', 'ບໍລິສັດ ເຟີລີນຕັນ ຄໍເປີເລຊັນ', 'OMPD-OTH-26-008', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-26-008', 'ບໍລິສັດ ເຟີລີນຕັນ ຄໍເປີເລຊັນ', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-26-009', 'CUS-OMPD-OTH-009-26-321', 'ເຫຼືອງ ແກ້ວດວງມະນີ', 'ບໍລິສັດ ວຽງຄໍາ', 'OMPD-OTH-26-009', 'ຫຼຸດການບໍລິການທາງການແພດ 10% ສໍາລັບການບໍລິການທາງການແພດ ແລະ ການ ປີ່ນປົວທົ່ວໄປ.
ສິດທິປະໂຫຍດສໍາລັບຄອບຄົວ 10% ສໍາລັບບໍລິການທາງການແພດ ແລະ ການປີ່ນປົວທົ່ວໄປ.
ການກວດສຸຂະພາບ (Health Check-up) 5% (ຂື້ນກັບຂະໜາດ ແລະ ຈໍານວນພະນັກງານຂອງບໍລິສັດ ແລະ ຊຸດທີເລືອກ). 
ການບໍລິການດ້ານການຢາ (Pharmacy) 10% ສ່ວນຫຼຸດພິເສດສໍາລັບຢາ ແລະ ເວຊະພັນພາຍໃນສູນ. 
ການສັກຢາວັກຊີນ  (Vaccination) 5% ບໍລິການວັກຊີນປ້ອງກັນພະຍາດຕ່າງໆ ໃນລາຄາພິເສດ. 
ການຝືກອົບຮົມການປະຖົມພະຍາບານ (First Aids) 20% (ຂື້ນກັບຂະໝາດ ແລະ ຈໍານວນພະນັກງານ ຂອງບໍລິສັດ ແລະ ຊຸດທີ່ເລືອກ)', 'on', 'OMPD-OTH-26-009', 'ບໍລິສັດ ວຽງຄໍາ', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດການບໍລິການທາງການແພດ 10% ສໍາລັບການບໍລິການທາງການແພດ ແລະ ການ ປີ່ນປົວທົ່ວໄປ.
ສິດທິປະໂຫຍດສໍາລັບຄອບຄົວ 10% ສໍາລັບບໍລິການທາງການແພດ ແລະ ການປີ່ນປົວທົ່ວໄປ.
ການກວດສຸຂະພາບ (Health Check-up) 5% (ຂື້ນກັບຂະໜາດ ແລະ ຈໍານວນພະນັກງານຂອງບໍລິສັດ ແລະ ຊຸດທີເລືອກ). 
ການບໍລິການດ້ານການຢາ (Pharmacy) 10% ສ່ວນຫຼຸດພິເສດສໍາລັບຢາ ແລະ ເວຊະພັນພາຍໃນສູນ. 
ການສັກຢາວັກຊີນ  (Vaccination) 5% ບໍລິການວັກຊີນປ້ອງກັນພະຍາດຕ່າງໆ ໃນລາຄາພິເສດ. 
ການຝືກອົບຮົມການປະຖົມພະຍາບານ (First Aids) 20% (ຂື້ນກັບຂະໝາດ ແລະ ຈໍານວນພະນັກງານ ຂອງບໍລິສັດ ແລະ ຊຸດທີ່ເລືອກ)'),
('OMPD-OTH-26-010', 'CUS-OMPD-OTH-010-26-014', 'ທ້າວ ເພັດ', 'ບໍລິສັດ BNM ກໍ່ສ້າງ', 'OMPD-OTH-26-010', 'ຫຼຸດ 5% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 5% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-26-010', 'ບໍລິສັດ BNM ກໍ່ສ້າງ', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 5% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 5% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-26-011', 'CUS-OMPD-OTH-011-26-029', 'ທ້າວ ແສງນະຄອນ ແສງພະຈັນ', 'AMZ Marunouchi Lao', 'OMPD-OTH-26-011', 'ຫຼຸດ 5% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 5% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-26-011', 'AMZ Marunouchi Lao', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 5% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 5% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-26-012', 'CUS-OMPD-OTH-012-26-030', 'SAYLAKHONE DOUANGSONTHY', 'Individual', 'OMPD-OTH-26-012', 'ຫຼຸດ 20% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 5% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-26-012', 'Individual', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 20% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 5% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-SCH-26-006', 'CUS-OMPD-SCH-006-26-046', 'Ms Sam Thi Ngoc Khanh', 'Keittisack School', 'OMPD-SCH-26-006', 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'Active', 'OMPD-SCH-26-006', 'Keittisack School', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-HTL-26-004', 'CUS-OMPD-HTL-004-26-025', 'Mr Sisomphone PHONGPHOUTHAI', 'Amari Hotel', 'OMPD-HTL-26-004', 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'Active', 'OMPD-HTL-26-004', 'Amari Hotel', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-26-013', 'CUS-OMPD-OTH-011-26-002', 'ທ່ານ ບຸນທະໄຫວ', 'ADEN', 'OMPD-OTH-26-013', 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'Active', 'OMPD-OTH-26-013', 'ADEN', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-SCH-26-007', 'CUS-OMPD-SCH-007-26-013', 'Mr Sengchanh THAMMAVONGSA', 'Lao-Ausralia', 'OMPD-SCH-26-007', 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'Active', 'OMPD-SCH-26-007', 'Lao-Ausralia', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-26-014', 'CUS-OMPD-OTH-014-26-037', 'ທ. ສຸກສະຫວັນ ວົງພັກດີ', 'SanKo', 'OMPD-OTH-26-014', '- ສ່ວນຫຼູດການບໍລິການທາງການແພດ ສ່ວນຫຼຸດ5%
- ຄ່າຫ້ອງນອນ ສ່ວນຫຼູດ 5%
- ແພັກເກັດຜ່າຕັດ ສ່ວນຫຼູດ 5%
- ການກວດສຸຂະພາບ ສ່ວນຫຼຸດ 5%
- ການບໍລິການດ້ານການຢາ ສ່ວນຫຼຸດ 5%
- ການສັກຢາວັກຊີນ ສ່ວນຫຼຸດ 5%
- ບໍລິການກວດ (ວິເຄາະ, ເອັກສະເລ,ອາວຕຣາຊາວ, ຊີທິສະແກນ) ສ່ວນຫຼຸດ 5%
- ການຝຶກອົບຮົມການປະຖົມພະຍາບານ ສ່ວນຫຼຸດ 5%', 'Active', 'OMPD-OTH-26-014', 'SanKo', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '- ສ່ວນຫຼູດການບໍລິການທາງການແພດ ສ່ວນຫຼຸດ5%
- ຄ່າຫ້ອງນອນ ສ່ວນຫຼູດ 5%
- ແພັກເກັດຜ່າຕັດ ສ່ວນຫຼູດ 5%
- ການກວດສຸຂະພາບ ສ່ວນຫຼຸດ 5%
- ການບໍລິການດ້ານການຢາ ສ່ວນຫຼຸດ 5%
- ການສັກຢາວັກຊີນ ສ່ວນຫຼຸດ 5%
- ບໍລິການກວດ (ວິເຄາະ, ເອັກສະເລ,ອາວຕຣາຊາວ, ຊີທິສະແກນ) ສ່ວນຫຼຸດ 5%
- ການຝຶກອົບຮົມການປະຖົມພະຍາບານ ສ່ວນຫຼຸດ 5%'),
('OMPD-HTL-26-005', 'CUS-OMPD-HTL-005-26-017', 'Ms honthong BOUNANUVONG', 'Le Sen Hotel', 'OMPD-HTL-26-005', 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'Active', 'OMPD-HTL-26-005', 'Le Sen Hotel', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('ORG01749', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01750', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01751', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01752', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01753', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01754', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01755', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01756', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01757', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01758', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01759', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01760', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01761', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01762', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01763', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01764', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01765', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01766', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01767', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01768', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01769', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01770', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('CUS-OMPD-SCH-001-25-001', 'CN0000135', 'ສຸກສັນ ທອງສະຫວ່າງ', 'EarthKeeper and Daycare', 'CUS-OMPD-SCH-001-25-001', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'On', 'CUS-OMPD-SCH-001-25-001', 'EarthKeeper and Daycare', 'CN0000135', 'ທ່ານນາງ', 'ປູ', 'ສໍສຳພັນໄຊ', 'ຍິງ', '17/04/1996', 30, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('CUS-OMPD-LOG-001-25-002', 'CN0000421', 'ນາງ ອິນປອງ ໄຊຍະສານ', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CUS-OMPD-LOG-001-25-002', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'CUS-OMPD-LOG-001-25-002', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CN0000421', 'ທ່ານ', 'ນາງ', 'ອິນປອງ', 'ຍິງ', '1992-03-07', 33, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('CUS-OMPD-LOG-001-25-003', 'CN0000461', 'ນາງ ສຸບັນ ໄຊຍະລາດ', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CUS-OMPD-LOG-001-25-003', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'CUS-OMPD-LOG-001-25-003', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CN0000461', 'ທ່ານນາງ', 'ສຸບັນ', 'ໄຊຍະລາດ', 'ຍິງ', '1989-01-06', 36, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('CUS-OMPD-LOG-001-25-001', 'CN0000135', 'ນາງ ປູ ສໍສຳພັນໄຊ', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CUS-OMPD-LOG-001-25-001', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'CUS-OMPD-LOG-001-25-001', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CN0000135', 'ທ່ານນາງ', 'ປູ', 'ສໍສຳພັນໄຊ', 'ຍິງ', '17/04/1996', 30, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('CUS-OMPD-LOG-001-25-006', 'CN0000542', 'ທ້າວ ລຸນນີ ພິພັກຂະວົງ', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CUS-OMPD-LOG-001-25-006', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'CUS-OMPD-LOG-001-25-006', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CN0000542', 'ທ່ານ', 'ວິລະກອນ', 'ພິິທັກຂະວົງ', 'ຊາຍ', '2021-07-10', 4, 'Child', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('ORG-SHEET-0007', 'CN0000550', NULL, NULL, 'ORG-SHEET-0007', NULL, 'Active', 'ORG-SHEET-0007', NULL, 'CN0000550', 'ທ່ານນາງ', 'ທັນວາ', 'ສີງຫາລາດ', 'ຍິງ', '1984-02-12', 41, NULL, NULL),
('ORG-SHEET-0008', 'CN0000746', NULL, NULL, 'ORG-SHEET-0008', NULL, 'Active', 'ORG-SHEET-0008', NULL, 'CN0000746', 'ທ່ານນາງ', 'ສີນໃຈ', 'ຫຼວງສົມພູ', 'ຍິງ', '23/03/1999', 27, 'Employee', NULL)
ON CONFLICT ("Org_ID") DO UPDATE SET "Cus_ID_Ex" = EXCLUDED."Cus_ID_Ex", "Name" = EXCLUDED."Name", "Org_Name" = EXCLUDED."Org_Name", "Org_Code" = EXCLUDED."Org_Code", "Discount" = EXCLUDED."Discount", "Status" = EXCLUDED."Status", "Organization_ID" = EXCLUDED."Organization_ID", "Organization_Name" = EXCLUDED."Organization_Name", "Patient_ID" = EXCLUDED."Patient_ID", "Title" = EXCLUDED."Title", "First_Name" = EXCLUDED."First_Name", "Last_Name" = EXCLUDED."Last_Name", "Gender" = EXCLUDED."Gender", "Date_of_Birth" = EXCLUDED."Date_of_Birth", "Age" = EXCLUDED."Age", "Family_Member" = EXCLUDED."Family_Member", "Discount_Detail" = EXCLUDED."Discount_Detail";

INSERT INTO public."HIS_One_Organizations" ("Org_ID", "Cus_ID_Ex", "Name", "Org_Name", "Org_Code", "Discount", "Status", "Organization_ID", "Organization_Name", "Patient_ID", "Title", "First_Name", "Last_Name", "Gender", "Date_of_Birth", "Age", "Family_Member", "Discount_Detail") VALUES
('OMPD-OTH-25-052', 'CUS-OMPD-HTL-007-25-046', 'Ms Ting PHOMMACHAN', 'Tmark Resort', 'OMPD-OTH-25-052', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-052', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-053', 'CUS-OMPD-HTL-007-25-047', 'Ms. Maleena', 'Tmark Resort', 'OMPD-OTH-25-053', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-053', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-054', 'CUS-OMPD-HTL-007-25-048', 'Mr Dodo', 'Tmark Resort', 'OMPD-OTH-25-054', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-054', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-055', 'CUS-OMPD-HTL-007-25-049', 'Ms. Lam Saphaxay', 'Tmark Resort', 'OMPD-OTH-25-055', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-055', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-056', 'CUS-OMPD-HTL-007-25-050', 'Mr. Khaikham', 'Tmark Resort', 'OMPD-OTH-25-056', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-056', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-057', 'CUS-OMPD-HTL-007-25-051', 'Ms. Somphou', 'Tmark Resort', 'OMPD-OTH-25-057', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-057', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-058', 'CUS-OMPD-HTL-007-25-052', 'Mr. Maisin', 'Tmark Resort', 'OMPD-OTH-25-058', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-058', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-059', 'CUS-OMPD-HTL-007-25-053', 'Mr. AIRKHAMVANH THAVEEXAY', 'Tmark Resort', 'OMPD-OTH-25-059', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-059', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-060', 'CUS-OMPD-HTL-007-25-054', 'Ms. Simmaly PHIAKHAM', 'Tmark Resort', 'OMPD-OTH-25-060', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-060', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-061', 'CUS-OMPD-HTL-007-25-055', 'Mr Saveuy', 'Tmark Resort', 'OMPD-OTH-25-061', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-061', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-062', 'CUS-OMPD-HTL-007-25-056', 'Ms. Ai PHANTHAVONG', 'Tmark Resort', 'OMPD-OTH-25-062', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-062', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-063', 'CUS-OMPD-HTL-007-25-057', 'Ms. Sida CHANTHAVONG', 'Tmark Resort', 'OMPD-OTH-25-063', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-063', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-064', 'CUS-OMPD-HTL-007-25-058', 'Ms. Hone', 'Tmark Resort', 'OMPD-OTH-25-064', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-064', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-065', 'CUS-OMPD-HTL-007-25-059', 'Ms. Tae', 'Tmark Resort', 'OMPD-OTH-25-065', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-065', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-066', 'CUS-OMPD-HTL-007-25-060', 'Mrs Chanthone', 'Tmark Resort', 'OMPD-OTH-25-066', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-066', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-067', 'CUS-OMPD-HTL-007-25-061', 'Ms Jaiy PHIPHAKKHAVONG', 'Tmark Resort', 'OMPD-OTH-25-067', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-067', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-068', 'CUS-OMPD-HTL-007-25-062', 'Ms.Bounporn', 'Tmark Resort', 'OMPD-OTH-25-068', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-068', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-069', 'CUS-OMPD-HTL-007-25-063', 'Mrs Thath', 'Tmark Resort', 'OMPD-OTH-25-069', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-069', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-070', 'CUS-OMPD-HTL-007-25-064', 'Ms. Khambai', 'Tmark Resort', 'OMPD-OTH-25-070', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-070', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-071', 'CUS-OMPD-HTL-007-25-065', 'Mr Pi Phommachan', 'Tmark Resort', 'OMPD-OTH-25-071', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-071', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-072', 'CUS-OMPD-HTL-007-25-066', 'Ms. Khamphai', 'Tmark Resort', 'OMPD-OTH-25-072', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-072', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-073', 'CUS-OMPD-HTL-007-25-067', 'Mr Khamdee', 'Tmark Resort', 'OMPD-OTH-25-073', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-073', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-074', 'CUS-OMPD-HTL-007-25-068', 'Mrs Leokham', 'Tmark Resort', 'OMPD-OTH-25-074', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-074', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-075', 'CUS-OMPD-HTL-007-25-069', 'Ms Fongsai MANYVANH', 'Tmark Resort', 'OMPD-OTH-25-075', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-075', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-076', 'CUS-OMPD-HTL-007-25-070', 'Ms.Toiything', 'Tmark Resort', 'OMPD-OTH-25-076', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-076', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-077', 'CUS-OMPD-HTL-007-25-071', 'Ms. Kedmany', 'Tmark Resort', 'OMPD-OTH-25-077', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-077', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-078', 'CUS-OMPD-HTL-007-25-072', 'Ms.Namfon', 'Tmark Resort', 'OMPD-OTH-25-078', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-078', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-079', 'CUS-OMPD-HTL-007-25-073', 'Ms. Somphan', 'Tmark Resort', 'OMPD-OTH-25-079', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-079', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-080', 'CUS-OMPD-HTL-007-25-074', 'Mr.Mr.Thoune Vannasouk', 'Tmark Resort', 'OMPD-OTH-25-080', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-080', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-081', 'CUS-OMPD-HTL-007-25-075', 'Mr. Bounthavy XAYYAVONG', 'Tmark Resort', 'OMPD-OTH-25-081', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-081', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-082', 'CUS-OMPD-HTL-007-25-076', 'Mr Wittaya', 'Tmark Resort', 'OMPD-OTH-25-082', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-082', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-083', 'CUS-OMPD-HTL-007-25-077', 'Mr Somsouk', 'Tmark Resort', 'OMPD-OTH-25-083', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-083', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-084', 'CUS-OMPD-HTL-007-25-078', 'Mr.Phonepadith', 'Tmark Resort', 'OMPD-OTH-25-084', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-084', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-085', 'CUS-OMPD-HTL-007-25-079', 'Mr Min', 'Tmark Resort', 'OMPD-OTH-25-085', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-085', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-086', 'CUS-OMPD-HTL-007-25-080', 'Mr. Sack', 'Tmark Resort', 'OMPD-OTH-25-086', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-086', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-087', 'CUS-OMPD-HTL-007-25-081', 'Mr.Meuang', 'Tmark Resort', 'OMPD-OTH-25-087', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-087', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-088', 'CUS-OMPD-HTL-007-25-082', 'Ms. Souban', 'Tmark Resort', 'OMPD-OTH-25-088', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-088', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-089', 'CUS-OMPD-HTL-007-25-083', 'Ms. Bounthun', 'Tmark Resort', 'OMPD-OTH-25-089', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-089', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-090', 'CUS-OMPD-HTL-007-25-084', 'Ms. Nee', 'Tmark Resort', 'OMPD-OTH-25-090', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-090', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-BNK-25-001', 'CUS-OMPD-BNK-25-001-0122', 'Syhapanya PADITH', 'Viettin Bank', 'OMPD-BNK-25-001', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-BNK-25-001', 'Viettin Bank', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-26-008', 'CUS-OMPD-OTH-008-26-022', 'ທ້າວ ບຸນປີງ ແກ້ວປະເສີດ', 'ບໍລິສັດ ເຟີລີນຕັນ ຄໍເປີເລຊັນ', 'OMPD-OTH-26-008', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-26-008', 'ບໍລິສັດ ເຟີລີນຕັນ ຄໍເປີເລຊັນ', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-26-009', 'CUS-OMPD-OTH-009-26-321', 'ເຫຼືອງ ແກ້ວດວງມະນີ', 'ບໍລິສັດ ວຽງຄໍາ', 'OMPD-OTH-26-009', 'ຫຼຸດການບໍລິການທາງການແພດ 10% ສໍາລັບການບໍລິການທາງການແພດ ແລະ ການ ປີ່ນປົວທົ່ວໄປ.
ສິດທິປະໂຫຍດສໍາລັບຄອບຄົວ 10% ສໍາລັບບໍລິການທາງການແພດ ແລະ ການປີ່ນປົວທົ່ວໄປ.
ການກວດສຸຂະພາບ (Health Check-up) 5% (ຂື້ນກັບຂະໜາດ ແລະ ຈໍານວນພະນັກງານຂອງບໍລິສັດ ແລະ ຊຸດທີເລືອກ). 
ການບໍລິການດ້ານການຢາ (Pharmacy) 10% ສ່ວນຫຼຸດພິເສດສໍາລັບຢາ ແລະ ເວຊະພັນພາຍໃນສູນ. 
ການສັກຢາວັກຊີນ  (Vaccination) 5% ບໍລິການວັກຊີນປ້ອງກັນພະຍາດຕ່າງໆ ໃນລາຄາພິເສດ. 
ການຝືກອົບຮົມການປະຖົມພະຍາບານ (First Aids) 20% (ຂື້ນກັບຂະໝາດ ແລະ ຈໍານວນພະນັກງານ ຂອງບໍລິສັດ ແລະ ຊຸດທີ່ເລືອກ)', 'on', 'OMPD-OTH-26-009', 'ບໍລິສັດ ວຽງຄໍາ', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດການບໍລິການທາງການແພດ 10% ສໍາລັບການບໍລິການທາງການແພດ ແລະ ການ ປີ່ນປົວທົ່ວໄປ.
ສິດທິປະໂຫຍດສໍາລັບຄອບຄົວ 10% ສໍາລັບບໍລິການທາງການແພດ ແລະ ການປີ່ນປົວທົ່ວໄປ.
ການກວດສຸຂະພາບ (Health Check-up) 5% (ຂື້ນກັບຂະໜາດ ແລະ ຈໍານວນພະນັກງານຂອງບໍລິສັດ ແລະ ຊຸດທີເລືອກ). 
ການບໍລິການດ້ານການຢາ (Pharmacy) 10% ສ່ວນຫຼຸດພິເສດສໍາລັບຢາ ແລະ ເວຊະພັນພາຍໃນສູນ. 
ການສັກຢາວັກຊີນ  (Vaccination) 5% ບໍລິການວັກຊີນປ້ອງກັນພະຍາດຕ່າງໆ ໃນລາຄາພິເສດ. 
ການຝືກອົບຮົມການປະຖົມພະຍາບານ (First Aids) 20% (ຂື້ນກັບຂະໝາດ ແລະ ຈໍານວນພະນັກງານ ຂອງບໍລິສັດ ແລະ ຊຸດທີ່ເລືອກ)'),
('OMPD-OTH-26-010', 'CUS-OMPD-OTH-010-26-014', 'ທ້າວ ເພັດ', 'ບໍລິສັດ BNM ກໍ່ສ້າງ', 'OMPD-OTH-26-010', 'ຫຼຸດ 5% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 5% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-26-010', 'ບໍລິສັດ BNM ກໍ່ສ້າງ', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 5% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 5% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-26-011', 'CUS-OMPD-OTH-011-26-029', 'ທ້າວ ແສງນະຄອນ ແສງພະຈັນ', 'AMZ Marunouchi Lao', 'OMPD-OTH-26-011', 'ຫຼຸດ 5% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 5% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-26-011', 'AMZ Marunouchi Lao', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 5% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 5% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-26-012', 'CUS-OMPD-OTH-012-26-030', 'SAYLAKHONE DOUANGSONTHY', 'Individual', 'OMPD-OTH-26-012', 'ຫຼຸດ 20% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 5% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-26-012', 'Individual', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 20% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 5% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-SCH-26-006', 'CUS-OMPD-SCH-006-26-046', 'Ms Sam Thi Ngoc Khanh', 'Keittisack School', 'OMPD-SCH-26-006', 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'Active', 'OMPD-SCH-26-006', 'Keittisack School', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-HTL-26-004', 'CUS-OMPD-HTL-004-26-025', 'Mr Sisomphone PHONGPHOUTHAI', 'Amari Hotel', 'OMPD-HTL-26-004', 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'Active', 'OMPD-HTL-26-004', 'Amari Hotel', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-26-013', 'CUS-OMPD-OTH-011-26-002', 'ທ່ານ ບຸນທະໄຫວ', 'ADEN', 'OMPD-OTH-26-013', 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'Active', 'OMPD-OTH-26-013', 'ADEN', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-SCH-26-007', 'CUS-OMPD-SCH-007-26-013', 'Mr Sengchanh THAMMAVONGSA', 'Lao-Ausralia', 'OMPD-SCH-26-007', 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'Active', 'OMPD-SCH-26-007', 'Lao-Ausralia', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-26-014', 'CUS-OMPD-OTH-014-26-037', 'ທ. ສຸກສະຫວັນ ວົງພັກດີ', 'SanKo', 'OMPD-OTH-26-014', '- ສ່ວນຫຼູດການບໍລິການທາງການແພດ ສ່ວນຫຼຸດ5%
- ຄ່າຫ້ອງນອນ ສ່ວນຫຼູດ 5%
- ແພັກເກັດຜ່າຕັດ ສ່ວນຫຼູດ 5%
- ການກວດສຸຂະພາບ ສ່ວນຫຼຸດ 5%
- ການບໍລິການດ້ານການຢາ ສ່ວນຫຼຸດ 5%
- ການສັກຢາວັກຊີນ ສ່ວນຫຼຸດ 5%
- ບໍລິການກວດ (ວິເຄາະ, ເອັກສະເລ,ອາວຕຣາຊາວ, ຊີທິສະແກນ) ສ່ວນຫຼຸດ 5%
- ການຝຶກອົບຮົມການປະຖົມພະຍາບານ ສ່ວນຫຼຸດ 5%', 'Active', 'OMPD-OTH-26-014', 'SanKo', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '- ສ່ວນຫຼູດການບໍລິການທາງການແພດ ສ່ວນຫຼຸດ5%
- ຄ່າຫ້ອງນອນ ສ່ວນຫຼູດ 5%
- ແພັກເກັດຜ່າຕັດ ສ່ວນຫຼູດ 5%
- ການກວດສຸຂະພາບ ສ່ວນຫຼຸດ 5%
- ການບໍລິການດ້ານການຢາ ສ່ວນຫຼຸດ 5%
- ການສັກຢາວັກຊີນ ສ່ວນຫຼຸດ 5%
- ບໍລິການກວດ (ວິເຄາະ, ເອັກສະເລ,ອາວຕຣາຊາວ, ຊີທິສະແກນ) ສ່ວນຫຼຸດ 5%
- ການຝຶກອົບຮົມການປະຖົມພະຍາບານ ສ່ວນຫຼຸດ 5%'),
('OMPD-HTL-26-005', 'CUS-OMPD-HTL-005-26-017', 'Ms honthong BOUNANUVONG', 'Le Sen Hotel', 'OMPD-HTL-26-005', 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'Active', 'OMPD-HTL-26-005', 'Le Sen Hotel', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('ORG01749', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01750', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01751', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01752', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01753', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01754', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01755', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01756', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01757', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01758', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01759', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01760', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01761', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01762', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01763', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01764', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01765', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01766', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01767', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01768', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01769', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01770', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('CUS-OMPD-SCH-001-25-001', 'CN0000135', 'ສຸກສັນ ທອງສະຫວ່າງ', 'EarthKeeper and Daycare', 'CUS-OMPD-SCH-001-25-001', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'On', 'CUS-OMPD-SCH-001-25-001', 'EarthKeeper and Daycare', 'CN0000135', 'ທ່ານນາງ', 'ປູ', 'ສໍສຳພັນໄຊ', 'ຍິງ', '17/04/1996', 30, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('CUS-OMPD-LOG-001-25-002', 'CN0000421', 'ນາງ ອິນປອງ ໄຊຍະສານ', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CUS-OMPD-LOG-001-25-002', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'CUS-OMPD-LOG-001-25-002', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CN0000421', 'ທ່ານ', 'ນາງ', 'ອິນປອງ', 'ຍິງ', '1992-03-07', 33, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('CUS-OMPD-LOG-001-25-003', 'CN0000461', 'ນາງ ສຸບັນ ໄຊຍະລາດ', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CUS-OMPD-LOG-001-25-003', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'CUS-OMPD-LOG-001-25-003', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CN0000461', 'ທ່ານນາງ', 'ສຸບັນ', 'ໄຊຍະລາດ', 'ຍິງ', '1989-01-06', 36, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('CUS-OMPD-LOG-001-25-001', 'CN0000135', 'ນາງ ປູ ສໍສຳພັນໄຊ', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CUS-OMPD-LOG-001-25-001', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'CUS-OMPD-LOG-001-25-001', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CN0000135', 'ທ່ານນາງ', 'ປູ', 'ສໍສຳພັນໄຊ', 'ຍິງ', '17/04/1996', 30, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('CUS-OMPD-LOG-001-25-006', 'CN0000542', 'ທ້າວ ລຸນນີ ພິພັກຂະວົງ', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CUS-OMPD-LOG-001-25-006', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'CUS-OMPD-LOG-001-25-006', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CN0000542', 'ທ່ານ', 'ວິລະກອນ', 'ພິິທັກຂະວົງ', 'ຊາຍ', '2021-07-10', 4, 'Child', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('ORG-SHEET-0007', 'CN0000550', NULL, NULL, 'ORG-SHEET-0007', NULL, 'Active', 'ORG-SHEET-0007', NULL, 'CN0000550', 'ທ່ານນາງ', 'ທັນວາ', 'ສີງຫາລາດ', 'ຍິງ', '1984-02-12', 41, NULL, NULL),
('ORG-SHEET-0008', 'CN0000746', NULL, NULL, 'ORG-SHEET-0008', NULL, 'Active', 'ORG-SHEET-0008', NULL, 'CN0000746', 'ທ່ານນາງ', 'ສີນໃຈ', 'ຫຼວງສົມພູ', 'ຍິງ', '23/03/1999', 27, 'Employee', NULL)
ON CONFLICT ("Org_ID") DO UPDATE SET "Cus_ID_Ex" = EXCLUDED."Cus_ID_Ex", "Name" = EXCLUDED."Name", "Org_Name" = EXCLUDED."Org_Name", "Org_Code" = EXCLUDED."Org_Code", "Discount" = EXCLUDED."Discount", "Status" = EXCLUDED."Status", "Organization_ID" = EXCLUDED."Organization_ID", "Organization_Name" = EXCLUDED."Organization_Name", "Patient_ID" = EXCLUDED."Patient_ID", "Title" = EXCLUDED."Title", "First_Name" = EXCLUDED."First_Name", "Last_Name" = EXCLUDED."Last_Name", "Gender" = EXCLUDED."Gender", "Date_of_Birth" = EXCLUDED."Date_of_Birth", "Age" = EXCLUDED."Age", "Family_Member" = EXCLUDED."Family_Member", "Discount_Detail" = EXCLUDED."Discount_Detail";

INSERT INTO public."HIS_One_Organizations" ("Org_ID", "Cus_ID_Ex", "Name", "Org_Name", "Org_Code", "Discount", "Status", "Organization_ID", "Organization_Name", "Patient_ID", "Title", "First_Name", "Last_Name", "Gender", "Date_of_Birth", "Age", "Family_Member", "Discount_Detail") VALUES
('OMPD-OTH-25-062', 'CUS-OMPD-HTL-007-25-056', 'Ms. Ai PHANTHAVONG', 'Tmark Resort', 'OMPD-OTH-25-062', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-062', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-063', 'CUS-OMPD-HTL-007-25-057', 'Ms. Sida CHANTHAVONG', 'Tmark Resort', 'OMPD-OTH-25-063', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-063', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-064', 'CUS-OMPD-HTL-007-25-058', 'Ms. Hone', 'Tmark Resort', 'OMPD-OTH-25-064', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-064', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-065', 'CUS-OMPD-HTL-007-25-059', 'Ms. Tae', 'Tmark Resort', 'OMPD-OTH-25-065', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-065', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-066', 'CUS-OMPD-HTL-007-25-060', 'Mrs Chanthone', 'Tmark Resort', 'OMPD-OTH-25-066', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-066', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-067', 'CUS-OMPD-HTL-007-25-061', 'Ms Jaiy PHIPHAKKHAVONG', 'Tmark Resort', 'OMPD-OTH-25-067', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-067', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-068', 'CUS-OMPD-HTL-007-25-062', 'Ms.Bounporn', 'Tmark Resort', 'OMPD-OTH-25-068', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-068', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-069', 'CUS-OMPD-HTL-007-25-063', 'Mrs Thath', 'Tmark Resort', 'OMPD-OTH-25-069', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-069', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-070', 'CUS-OMPD-HTL-007-25-064', 'Ms. Khambai', 'Tmark Resort', 'OMPD-OTH-25-070', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-070', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-071', 'CUS-OMPD-HTL-007-25-065', 'Mr Pi Phommachan', 'Tmark Resort', 'OMPD-OTH-25-071', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-071', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-072', 'CUS-OMPD-HTL-007-25-066', 'Ms. Khamphai', 'Tmark Resort', 'OMPD-OTH-25-072', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-072', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-073', 'CUS-OMPD-HTL-007-25-067', 'Mr Khamdee', 'Tmark Resort', 'OMPD-OTH-25-073', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-073', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-074', 'CUS-OMPD-HTL-007-25-068', 'Mrs Leokham', 'Tmark Resort', 'OMPD-OTH-25-074', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-074', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-075', 'CUS-OMPD-HTL-007-25-069', 'Ms Fongsai MANYVANH', 'Tmark Resort', 'OMPD-OTH-25-075', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-075', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-076', 'CUS-OMPD-HTL-007-25-070', 'Ms.Toiything', 'Tmark Resort', 'OMPD-OTH-25-076', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-076', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-077', 'CUS-OMPD-HTL-007-25-071', 'Ms. Kedmany', 'Tmark Resort', 'OMPD-OTH-25-077', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-077', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-078', 'CUS-OMPD-HTL-007-25-072', 'Ms.Namfon', 'Tmark Resort', 'OMPD-OTH-25-078', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-078', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-079', 'CUS-OMPD-HTL-007-25-073', 'Ms. Somphan', 'Tmark Resort', 'OMPD-OTH-25-079', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-079', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-080', 'CUS-OMPD-HTL-007-25-074', 'Mr.Mr.Thoune Vannasouk', 'Tmark Resort', 'OMPD-OTH-25-080', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-080', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-081', 'CUS-OMPD-HTL-007-25-075', 'Mr. Bounthavy XAYYAVONG', 'Tmark Resort', 'OMPD-OTH-25-081', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-081', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-082', 'CUS-OMPD-HTL-007-25-076', 'Mr Wittaya', 'Tmark Resort', 'OMPD-OTH-25-082', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-082', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-083', 'CUS-OMPD-HTL-007-25-077', 'Mr Somsouk', 'Tmark Resort', 'OMPD-OTH-25-083', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-083', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-084', 'CUS-OMPD-HTL-007-25-078', 'Mr.Phonepadith', 'Tmark Resort', 'OMPD-OTH-25-084', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-084', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-085', 'CUS-OMPD-HTL-007-25-079', 'Mr Min', 'Tmark Resort', 'OMPD-OTH-25-085', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-085', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-086', 'CUS-OMPD-HTL-007-25-080', 'Mr. Sack', 'Tmark Resort', 'OMPD-OTH-25-086', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-086', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-087', 'CUS-OMPD-HTL-007-25-081', 'Mr.Meuang', 'Tmark Resort', 'OMPD-OTH-25-087', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-087', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-088', 'CUS-OMPD-HTL-007-25-082', 'Ms. Souban', 'Tmark Resort', 'OMPD-OTH-25-088', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-088', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-089', 'CUS-OMPD-HTL-007-25-083', 'Ms. Bounthun', 'Tmark Resort', 'OMPD-OTH-25-089', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-089', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-090', 'CUS-OMPD-HTL-007-25-084', 'Ms. Nee', 'Tmark Resort', 'OMPD-OTH-25-090', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-090', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-BNK-25-001', 'CUS-OMPD-BNK-25-001-0122', 'Syhapanya PADITH', 'Viettin Bank', 'OMPD-BNK-25-001', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-BNK-25-001', 'Viettin Bank', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-26-008', 'CUS-OMPD-OTH-008-26-022', 'ທ້າວ ບຸນປີງ ແກ້ວປະເສີດ', 'ບໍລິສັດ ເຟີລີນຕັນ ຄໍເປີເລຊັນ', 'OMPD-OTH-26-008', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-26-008', 'ບໍລິສັດ ເຟີລີນຕັນ ຄໍເປີເລຊັນ', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-26-009', 'CUS-OMPD-OTH-009-26-321', 'ເຫຼືອງ ແກ້ວດວງມະນີ', 'ບໍລິສັດ ວຽງຄໍາ', 'OMPD-OTH-26-009', 'ຫຼຸດການບໍລິການທາງການແພດ 10% ສໍາລັບການບໍລິການທາງການແພດ ແລະ ການ ປີ່ນປົວທົ່ວໄປ.
ສິດທິປະໂຫຍດສໍາລັບຄອບຄົວ 10% ສໍາລັບບໍລິການທາງການແພດ ແລະ ການປີ່ນປົວທົ່ວໄປ.
ການກວດສຸຂະພາບ (Health Check-up) 5% (ຂື້ນກັບຂະໜາດ ແລະ ຈໍານວນພະນັກງານຂອງບໍລິສັດ ແລະ ຊຸດທີເລືອກ). 
ການບໍລິການດ້ານການຢາ (Pharmacy) 10% ສ່ວນຫຼຸດພິເສດສໍາລັບຢາ ແລະ ເວຊະພັນພາຍໃນສູນ. 
ການສັກຢາວັກຊີນ  (Vaccination) 5% ບໍລິການວັກຊີນປ້ອງກັນພະຍາດຕ່າງໆ ໃນລາຄາພິເສດ. 
ການຝືກອົບຮົມການປະຖົມພະຍາບານ (First Aids) 20% (ຂື້ນກັບຂະໝາດ ແລະ ຈໍານວນພະນັກງານ ຂອງບໍລິສັດ ແລະ ຊຸດທີ່ເລືອກ)', 'on', 'OMPD-OTH-26-009', 'ບໍລິສັດ ວຽງຄໍາ', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດການບໍລິການທາງການແພດ 10% ສໍາລັບການບໍລິການທາງການແພດ ແລະ ການ ປີ່ນປົວທົ່ວໄປ.
ສິດທິປະໂຫຍດສໍາລັບຄອບຄົວ 10% ສໍາລັບບໍລິການທາງການແພດ ແລະ ການປີ່ນປົວທົ່ວໄປ.
ການກວດສຸຂະພາບ (Health Check-up) 5% (ຂື້ນກັບຂະໜາດ ແລະ ຈໍານວນພະນັກງານຂອງບໍລິສັດ ແລະ ຊຸດທີເລືອກ). 
ການບໍລິການດ້ານການຢາ (Pharmacy) 10% ສ່ວນຫຼຸດພິເສດສໍາລັບຢາ ແລະ ເວຊະພັນພາຍໃນສູນ. 
ການສັກຢາວັກຊີນ  (Vaccination) 5% ບໍລິການວັກຊີນປ້ອງກັນພະຍາດຕ່າງໆ ໃນລາຄາພິເສດ. 
ການຝືກອົບຮົມການປະຖົມພະຍາບານ (First Aids) 20% (ຂື້ນກັບຂະໝາດ ແລະ ຈໍານວນພະນັກງານ ຂອງບໍລິສັດ ແລະ ຊຸດທີ່ເລືອກ)'),
('OMPD-OTH-26-010', 'CUS-OMPD-OTH-010-26-014', 'ທ້າວ ເພັດ', 'ບໍລິສັດ BNM ກໍ່ສ້າງ', 'OMPD-OTH-26-010', 'ຫຼຸດ 5% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 5% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-26-010', 'ບໍລິສັດ BNM ກໍ່ສ້າງ', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 5% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 5% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-26-011', 'CUS-OMPD-OTH-011-26-029', 'ທ້າວ ແສງນະຄອນ ແສງພະຈັນ', 'AMZ Marunouchi Lao', 'OMPD-OTH-26-011', 'ຫຼຸດ 5% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 5% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-26-011', 'AMZ Marunouchi Lao', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 5% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 5% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-26-012', 'CUS-OMPD-OTH-012-26-030', 'SAYLAKHONE DOUANGSONTHY', 'Individual', 'OMPD-OTH-26-012', 'ຫຼຸດ 20% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 5% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-26-012', 'Individual', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 20% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 5% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-SCH-26-006', 'CUS-OMPD-SCH-006-26-046', 'Ms Sam Thi Ngoc Khanh', 'Keittisack School', 'OMPD-SCH-26-006', 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'Active', 'OMPD-SCH-26-006', 'Keittisack School', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-HTL-26-004', 'CUS-OMPD-HTL-004-26-025', 'Mr Sisomphone PHONGPHOUTHAI', 'Amari Hotel', 'OMPD-HTL-26-004', 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'Active', 'OMPD-HTL-26-004', 'Amari Hotel', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-26-013', 'CUS-OMPD-OTH-011-26-002', 'ທ່ານ ບຸນທະໄຫວ', 'ADEN', 'OMPD-OTH-26-013', 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'Active', 'OMPD-OTH-26-013', 'ADEN', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-SCH-26-007', 'CUS-OMPD-SCH-007-26-013', 'Mr Sengchanh THAMMAVONGSA', 'Lao-Ausralia', 'OMPD-SCH-26-007', 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'Active', 'OMPD-SCH-26-007', 'Lao-Ausralia', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-26-014', 'CUS-OMPD-OTH-014-26-037', 'ທ. ສຸກສະຫວັນ ວົງພັກດີ', 'SanKo', 'OMPD-OTH-26-014', '- ສ່ວນຫຼູດການບໍລິການທາງການແພດ ສ່ວນຫຼຸດ5%
- ຄ່າຫ້ອງນອນ ສ່ວນຫຼູດ 5%
- ແພັກເກັດຜ່າຕັດ ສ່ວນຫຼູດ 5%
- ການກວດສຸຂະພາບ ສ່ວນຫຼຸດ 5%
- ການບໍລິການດ້ານການຢາ ສ່ວນຫຼຸດ 5%
- ການສັກຢາວັກຊີນ ສ່ວນຫຼຸດ 5%
- ບໍລິການກວດ (ວິເຄາະ, ເອັກສະເລ,ອາວຕຣາຊາວ, ຊີທິສະແກນ) ສ່ວນຫຼຸດ 5%
- ການຝຶກອົບຮົມການປະຖົມພະຍາບານ ສ່ວນຫຼຸດ 5%', 'Active', 'OMPD-OTH-26-014', 'SanKo', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '- ສ່ວນຫຼູດການບໍລິການທາງການແພດ ສ່ວນຫຼຸດ5%
- ຄ່າຫ້ອງນອນ ສ່ວນຫຼູດ 5%
- ແພັກເກັດຜ່າຕັດ ສ່ວນຫຼູດ 5%
- ການກວດສຸຂະພາບ ສ່ວນຫຼຸດ 5%
- ການບໍລິການດ້ານການຢາ ສ່ວນຫຼຸດ 5%
- ການສັກຢາວັກຊີນ ສ່ວນຫຼຸດ 5%
- ບໍລິການກວດ (ວິເຄາະ, ເອັກສະເລ,ອາວຕຣາຊາວ, ຊີທິສະແກນ) ສ່ວນຫຼຸດ 5%
- ການຝຶກອົບຮົມການປະຖົມພະຍາບານ ສ່ວນຫຼຸດ 5%'),
('OMPD-HTL-26-005', 'CUS-OMPD-HTL-005-26-017', 'Ms honthong BOUNANUVONG', 'Le Sen Hotel', 'OMPD-HTL-26-005', 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'Active', 'OMPD-HTL-26-005', 'Le Sen Hotel', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('ORG01749', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01750', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01751', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01752', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01753', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01754', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01755', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01756', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01757', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01758', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01759', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01760', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01761', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01762', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01763', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01764', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01765', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01766', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01767', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01768', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01769', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01770', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('CUS-OMPD-SCH-001-25-001', 'CN0000135', 'ສຸກສັນ ທອງສະຫວ່າງ', 'EarthKeeper and Daycare', 'CUS-OMPD-SCH-001-25-001', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'On', 'CUS-OMPD-SCH-001-25-001', 'EarthKeeper and Daycare', 'CN0000135', 'ທ່ານນາງ', 'ປູ', 'ສໍສຳພັນໄຊ', 'ຍິງ', '17/04/1996', 30, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('CUS-OMPD-LOG-001-25-002', 'CN0000421', 'ນາງ ອິນປອງ ໄຊຍະສານ', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CUS-OMPD-LOG-001-25-002', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'CUS-OMPD-LOG-001-25-002', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CN0000421', 'ທ່ານ', 'ນາງ', 'ອິນປອງ', 'ຍິງ', '1992-03-07', 33, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('CUS-OMPD-LOG-001-25-003', 'CN0000461', 'ນາງ ສຸບັນ ໄຊຍະລາດ', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CUS-OMPD-LOG-001-25-003', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'CUS-OMPD-LOG-001-25-003', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CN0000461', 'ທ່ານນາງ', 'ສຸບັນ', 'ໄຊຍະລາດ', 'ຍິງ', '1989-01-06', 36, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('CUS-OMPD-LOG-001-25-001', 'CN0000135', 'ນາງ ປູ ສໍສຳພັນໄຊ', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CUS-OMPD-LOG-001-25-001', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'CUS-OMPD-LOG-001-25-001', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CN0000135', 'ທ່ານນາງ', 'ປູ', 'ສໍສຳພັນໄຊ', 'ຍິງ', '17/04/1996', 30, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('CUS-OMPD-LOG-001-25-006', 'CN0000542', 'ທ້າວ ລຸນນີ ພິພັກຂະວົງ', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CUS-OMPD-LOG-001-25-006', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'CUS-OMPD-LOG-001-25-006', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CN0000542', 'ທ່ານ', 'ວິລະກອນ', 'ພິິທັກຂະວົງ', 'ຊາຍ', '2021-07-10', 4, 'Child', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('ORG-SHEET-0007', 'CN0000550', NULL, NULL, 'ORG-SHEET-0007', NULL, 'Active', 'ORG-SHEET-0007', NULL, 'CN0000550', 'ທ່ານນາງ', 'ທັນວາ', 'ສີງຫາລາດ', 'ຍິງ', '1984-02-12', 41, NULL, NULL),
('ORG-SHEET-0008', 'CN0000746', NULL, NULL, 'ORG-SHEET-0008', NULL, 'Active', 'ORG-SHEET-0008', NULL, 'CN0000746', 'ທ່ານນາງ', 'ສີນໃຈ', 'ຫຼວງສົມພູ', 'ຍິງ', '23/03/1999', 27, 'Employee', NULL)
ON CONFLICT ("Org_ID") DO UPDATE SET "Cus_ID_Ex" = EXCLUDED."Cus_ID_Ex", "Name" = EXCLUDED."Name", "Org_Name" = EXCLUDED."Org_Name", "Org_Code" = EXCLUDED."Org_Code", "Discount" = EXCLUDED."Discount", "Status" = EXCLUDED."Status", "Organization_ID" = EXCLUDED."Organization_ID", "Organization_Name" = EXCLUDED."Organization_Name", "Patient_ID" = EXCLUDED."Patient_ID", "Title" = EXCLUDED."Title", "First_Name" = EXCLUDED."First_Name", "Last_Name" = EXCLUDED."Last_Name", "Gender" = EXCLUDED."Gender", "Date_of_Birth" = EXCLUDED."Date_of_Birth", "Age" = EXCLUDED."Age", "Family_Member" = EXCLUDED."Family_Member", "Discount_Detail" = EXCLUDED."Discount_Detail";

INSERT INTO public."HIS_One_Organizations" ("Org_ID", "Cus_ID_Ex", "Name", "Org_Name", "Org_Code", "Discount", "Status", "Organization_ID", "Organization_Name", "Patient_ID", "Title", "First_Name", "Last_Name", "Gender", "Date_of_Birth", "Age", "Family_Member", "Discount_Detail") VALUES
('OMPD-OTH-25-072', 'CUS-OMPD-HTL-007-25-066', 'Ms. Khamphai', 'Tmark Resort', 'OMPD-OTH-25-072', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-072', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-073', 'CUS-OMPD-HTL-007-25-067', 'Mr Khamdee', 'Tmark Resort', 'OMPD-OTH-25-073', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-073', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-074', 'CUS-OMPD-HTL-007-25-068', 'Mrs Leokham', 'Tmark Resort', 'OMPD-OTH-25-074', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-074', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-075', 'CUS-OMPD-HTL-007-25-069', 'Ms Fongsai MANYVANH', 'Tmark Resort', 'OMPD-OTH-25-075', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-075', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-076', 'CUS-OMPD-HTL-007-25-070', 'Ms.Toiything', 'Tmark Resort', 'OMPD-OTH-25-076', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-076', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-077', 'CUS-OMPD-HTL-007-25-071', 'Ms. Kedmany', 'Tmark Resort', 'OMPD-OTH-25-077', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-077', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-078', 'CUS-OMPD-HTL-007-25-072', 'Ms.Namfon', 'Tmark Resort', 'OMPD-OTH-25-078', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-078', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-079', 'CUS-OMPD-HTL-007-25-073', 'Ms. Somphan', 'Tmark Resort', 'OMPD-OTH-25-079', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-079', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-080', 'CUS-OMPD-HTL-007-25-074', 'Mr.Mr.Thoune Vannasouk', 'Tmark Resort', 'OMPD-OTH-25-080', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-080', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-081', 'CUS-OMPD-HTL-007-25-075', 'Mr. Bounthavy XAYYAVONG', 'Tmark Resort', 'OMPD-OTH-25-081', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-081', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-082', 'CUS-OMPD-HTL-007-25-076', 'Mr Wittaya', 'Tmark Resort', 'OMPD-OTH-25-082', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-082', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-083', 'CUS-OMPD-HTL-007-25-077', 'Mr Somsouk', 'Tmark Resort', 'OMPD-OTH-25-083', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-083', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-084', 'CUS-OMPD-HTL-007-25-078', 'Mr.Phonepadith', 'Tmark Resort', 'OMPD-OTH-25-084', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-084', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-085', 'CUS-OMPD-HTL-007-25-079', 'Mr Min', 'Tmark Resort', 'OMPD-OTH-25-085', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-085', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-086', 'CUS-OMPD-HTL-007-25-080', 'Mr. Sack', 'Tmark Resort', 'OMPD-OTH-25-086', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-086', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-087', 'CUS-OMPD-HTL-007-25-081', 'Mr.Meuang', 'Tmark Resort', 'OMPD-OTH-25-087', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-087', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-088', 'CUS-OMPD-HTL-007-25-082', 'Ms. Souban', 'Tmark Resort', 'OMPD-OTH-25-088', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-088', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-089', 'CUS-OMPD-HTL-007-25-083', 'Ms. Bounthun', 'Tmark Resort', 'OMPD-OTH-25-089', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-089', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-090', 'CUS-OMPD-HTL-007-25-084', 'Ms. Nee', 'Tmark Resort', 'OMPD-OTH-25-090', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-090', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-BNK-25-001', 'CUS-OMPD-BNK-25-001-0122', 'Syhapanya PADITH', 'Viettin Bank', 'OMPD-BNK-25-001', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-BNK-25-001', 'Viettin Bank', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-26-008', 'CUS-OMPD-OTH-008-26-022', 'ທ້າວ ບຸນປີງ ແກ້ວປະເສີດ', 'ບໍລິສັດ ເຟີລີນຕັນ ຄໍເປີເລຊັນ', 'OMPD-OTH-26-008', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-26-008', 'ບໍລິສັດ ເຟີລີນຕັນ ຄໍເປີເລຊັນ', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-26-009', 'CUS-OMPD-OTH-009-26-321', 'ເຫຼືອງ ແກ້ວດວງມະນີ', 'ບໍລິສັດ ວຽງຄໍາ', 'OMPD-OTH-26-009', 'ຫຼຸດການບໍລິການທາງການແພດ 10% ສໍາລັບການບໍລິການທາງການແພດ ແລະ ການ ປີ່ນປົວທົ່ວໄປ.
ສິດທິປະໂຫຍດສໍາລັບຄອບຄົວ 10% ສໍາລັບບໍລິການທາງການແພດ ແລະ ການປີ່ນປົວທົ່ວໄປ.
ການກວດສຸຂະພາບ (Health Check-up) 5% (ຂື້ນກັບຂະໜາດ ແລະ ຈໍານວນພະນັກງານຂອງບໍລິສັດ ແລະ ຊຸດທີເລືອກ). 
ການບໍລິການດ້ານການຢາ (Pharmacy) 10% ສ່ວນຫຼຸດພິເສດສໍາລັບຢາ ແລະ ເວຊະພັນພາຍໃນສູນ. 
ການສັກຢາວັກຊີນ  (Vaccination) 5% ບໍລິການວັກຊີນປ້ອງກັນພະຍາດຕ່າງໆ ໃນລາຄາພິເສດ. 
ການຝືກອົບຮົມການປະຖົມພະຍາບານ (First Aids) 20% (ຂື້ນກັບຂະໝາດ ແລະ ຈໍານວນພະນັກງານ ຂອງບໍລິສັດ ແລະ ຊຸດທີ່ເລືອກ)', 'on', 'OMPD-OTH-26-009', 'ບໍລິສັດ ວຽງຄໍາ', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດການບໍລິການທາງການແພດ 10% ສໍາລັບການບໍລິການທາງການແພດ ແລະ ການ ປີ່ນປົວທົ່ວໄປ.
ສິດທິປະໂຫຍດສໍາລັບຄອບຄົວ 10% ສໍາລັບບໍລິການທາງການແພດ ແລະ ການປີ່ນປົວທົ່ວໄປ.
ການກວດສຸຂະພາບ (Health Check-up) 5% (ຂື້ນກັບຂະໜາດ ແລະ ຈໍານວນພະນັກງານຂອງບໍລິສັດ ແລະ ຊຸດທີເລືອກ). 
ການບໍລິການດ້ານການຢາ (Pharmacy) 10% ສ່ວນຫຼຸດພິເສດສໍາລັບຢາ ແລະ ເວຊະພັນພາຍໃນສູນ. 
ການສັກຢາວັກຊີນ  (Vaccination) 5% ບໍລິການວັກຊີນປ້ອງກັນພະຍາດຕ່າງໆ ໃນລາຄາພິເສດ. 
ການຝືກອົບຮົມການປະຖົມພະຍາບານ (First Aids) 20% (ຂື້ນກັບຂະໝາດ ແລະ ຈໍານວນພະນັກງານ ຂອງບໍລິສັດ ແລະ ຊຸດທີ່ເລືອກ)'),
('OMPD-OTH-26-010', 'CUS-OMPD-OTH-010-26-014', 'ທ້າວ ເພັດ', 'ບໍລິສັດ BNM ກໍ່ສ້າງ', 'OMPD-OTH-26-010', 'ຫຼຸດ 5% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 5% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-26-010', 'ບໍລິສັດ BNM ກໍ່ສ້າງ', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 5% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 5% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-26-011', 'CUS-OMPD-OTH-011-26-029', 'ທ້າວ ແສງນະຄອນ ແສງພະຈັນ', 'AMZ Marunouchi Lao', 'OMPD-OTH-26-011', 'ຫຼຸດ 5% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 5% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-26-011', 'AMZ Marunouchi Lao', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 5% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 5% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-26-012', 'CUS-OMPD-OTH-012-26-030', 'SAYLAKHONE DOUANGSONTHY', 'Individual', 'OMPD-OTH-26-012', 'ຫຼຸດ 20% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 5% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-26-012', 'Individual', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 20% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 5% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-SCH-26-006', 'CUS-OMPD-SCH-006-26-046', 'Ms Sam Thi Ngoc Khanh', 'Keittisack School', 'OMPD-SCH-26-006', 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'Active', 'OMPD-SCH-26-006', 'Keittisack School', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-HTL-26-004', 'CUS-OMPD-HTL-004-26-025', 'Mr Sisomphone PHONGPHOUTHAI', 'Amari Hotel', 'OMPD-HTL-26-004', 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'Active', 'OMPD-HTL-26-004', 'Amari Hotel', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-26-013', 'CUS-OMPD-OTH-011-26-002', 'ທ່ານ ບຸນທະໄຫວ', 'ADEN', 'OMPD-OTH-26-013', 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'Active', 'OMPD-OTH-26-013', 'ADEN', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-SCH-26-007', 'CUS-OMPD-SCH-007-26-013', 'Mr Sengchanh THAMMAVONGSA', 'Lao-Ausralia', 'OMPD-SCH-26-007', 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'Active', 'OMPD-SCH-26-007', 'Lao-Ausralia', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-26-014', 'CUS-OMPD-OTH-014-26-037', 'ທ. ສຸກສະຫວັນ ວົງພັກດີ', 'SanKo', 'OMPD-OTH-26-014', '- ສ່ວນຫຼູດການບໍລິການທາງການແພດ ສ່ວນຫຼຸດ5%
- ຄ່າຫ້ອງນອນ ສ່ວນຫຼູດ 5%
- ແພັກເກັດຜ່າຕັດ ສ່ວນຫຼູດ 5%
- ການກວດສຸຂະພາບ ສ່ວນຫຼຸດ 5%
- ການບໍລິການດ້ານການຢາ ສ່ວນຫຼຸດ 5%
- ການສັກຢາວັກຊີນ ສ່ວນຫຼຸດ 5%
- ບໍລິການກວດ (ວິເຄາະ, ເອັກສະເລ,ອາວຕຣາຊາວ, ຊີທິສະແກນ) ສ່ວນຫຼຸດ 5%
- ການຝຶກອົບຮົມການປະຖົມພະຍາບານ ສ່ວນຫຼຸດ 5%', 'Active', 'OMPD-OTH-26-014', 'SanKo', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '- ສ່ວນຫຼູດການບໍລິການທາງການແພດ ສ່ວນຫຼຸດ5%
- ຄ່າຫ້ອງນອນ ສ່ວນຫຼູດ 5%
- ແພັກເກັດຜ່າຕັດ ສ່ວນຫຼູດ 5%
- ການກວດສຸຂະພາບ ສ່ວນຫຼຸດ 5%
- ການບໍລິການດ້ານການຢາ ສ່ວນຫຼຸດ 5%
- ການສັກຢາວັກຊີນ ສ່ວນຫຼຸດ 5%
- ບໍລິການກວດ (ວິເຄາະ, ເອັກສະເລ,ອາວຕຣາຊາວ, ຊີທິສະແກນ) ສ່ວນຫຼຸດ 5%
- ການຝຶກອົບຮົມການປະຖົມພະຍາບານ ສ່ວນຫຼຸດ 5%'),
('OMPD-HTL-26-005', 'CUS-OMPD-HTL-005-26-017', 'Ms honthong BOUNANUVONG', 'Le Sen Hotel', 'OMPD-HTL-26-005', 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'Active', 'OMPD-HTL-26-005', 'Le Sen Hotel', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('ORG01749', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01750', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01751', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01752', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01753', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01754', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01755', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01756', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01757', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01758', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01759', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01760', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01761', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01762', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01763', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01764', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01765', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01766', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01767', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01768', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01769', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01770', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('CUS-OMPD-SCH-001-25-001', 'CN0000135', 'ສຸກສັນ ທອງສະຫວ່າງ', 'EarthKeeper and Daycare', 'CUS-OMPD-SCH-001-25-001', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'On', 'CUS-OMPD-SCH-001-25-001', 'EarthKeeper and Daycare', 'CN0000135', 'ທ່ານນາງ', 'ປູ', 'ສໍສຳພັນໄຊ', 'ຍິງ', '17/04/1996', 30, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('CUS-OMPD-LOG-001-25-002', 'CN0000421', 'ນາງ ອິນປອງ ໄຊຍະສານ', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CUS-OMPD-LOG-001-25-002', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'CUS-OMPD-LOG-001-25-002', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CN0000421', 'ທ່ານ', 'ນາງ', 'ອິນປອງ', 'ຍິງ', '1992-03-07', 33, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('CUS-OMPD-LOG-001-25-003', 'CN0000461', 'ນາງ ສຸບັນ ໄຊຍະລາດ', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CUS-OMPD-LOG-001-25-003', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'CUS-OMPD-LOG-001-25-003', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CN0000461', 'ທ່ານນາງ', 'ສຸບັນ', 'ໄຊຍະລາດ', 'ຍິງ', '1989-01-06', 36, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('CUS-OMPD-LOG-001-25-001', 'CN0000135', 'ນາງ ປູ ສໍສຳພັນໄຊ', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CUS-OMPD-LOG-001-25-001', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'CUS-OMPD-LOG-001-25-001', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CN0000135', 'ທ່ານນາງ', 'ປູ', 'ສໍສຳພັນໄຊ', 'ຍິງ', '17/04/1996', 30, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('CUS-OMPD-LOG-001-25-006', 'CN0000542', 'ທ້າວ ລຸນນີ ພິພັກຂະວົງ', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CUS-OMPD-LOG-001-25-006', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'CUS-OMPD-LOG-001-25-006', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CN0000542', 'ທ່ານ', 'ວິລະກອນ', 'ພິິທັກຂະວົງ', 'ຊາຍ', '2021-07-10', 4, 'Child', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('ORG-SHEET-0007', 'CN0000550', NULL, NULL, 'ORG-SHEET-0007', NULL, 'Active', 'ORG-SHEET-0007', NULL, 'CN0000550', 'ທ່ານນາງ', 'ທັນວາ', 'ສີງຫາລາດ', 'ຍິງ', '1984-02-12', 41, NULL, NULL),
('ORG-SHEET-0008', 'CN0000746', NULL, NULL, 'ORG-SHEET-0008', NULL, 'Active', 'ORG-SHEET-0008', NULL, 'CN0000746', 'ທ່ານນາງ', 'ສີນໃຈ', 'ຫຼວງສົມພູ', 'ຍິງ', '23/03/1999', 27, 'Employee', NULL)
ON CONFLICT ("Org_ID") DO UPDATE SET "Cus_ID_Ex" = EXCLUDED."Cus_ID_Ex", "Name" = EXCLUDED."Name", "Org_Name" = EXCLUDED."Org_Name", "Org_Code" = EXCLUDED."Org_Code", "Discount" = EXCLUDED."Discount", "Status" = EXCLUDED."Status", "Organization_ID" = EXCLUDED."Organization_ID", "Organization_Name" = EXCLUDED."Organization_Name", "Patient_ID" = EXCLUDED."Patient_ID", "Title" = EXCLUDED."Title", "First_Name" = EXCLUDED."First_Name", "Last_Name" = EXCLUDED."Last_Name", "Gender" = EXCLUDED."Gender", "Date_of_Birth" = EXCLUDED."Date_of_Birth", "Age" = EXCLUDED."Age", "Family_Member" = EXCLUDED."Family_Member", "Discount_Detail" = EXCLUDED."Discount_Detail";
