INSERT INTO public."HIS_One_Organizations" ("Org_ID", "Cus_ID_Ex", "Name", "Org_Name", "Org_Code", "Discount", "Status", "Organization_ID", "Organization_Name", "Patient_ID", "Title", "First_Name", "Last_Name", "Gender", "Date_of_Birth", "Age", "Family_Member", "Discount_Detail") VALUES
('OMPD-OTH-25-082', 'CUS-OMPD-HTL-007-25-076', 'Mr Wittaya', 'Tmark Resort', 'OMPD-OTH-25-082', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-082', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-083', 'CUS-OMPD-HTL-007-25-077', 'Mr Somsouk', 'Tmark Resort', 'OMPD-OTH-25-083', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-083', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-084', 'CUS-OMPD-HTL-007-25-078', 'Mr.Phonepadith', 'Tmark Resort', 'OMPD-OTH-25-084', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-084', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-085', 'CUS-OMPD-HTL-007-25-079', 'Mr Min', 'Tmark Resort', 'OMPD-OTH-25-085', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-085', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-086', 'CUS-OMPD-HTL-007-25-080', 'Mr. Sack', 'Tmark Resort', 'OMPD-OTH-25-086', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-086', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-087', 'CUS-OMPD-HTL-007-25-081', 'Mr.Meuang', 'Tmark Resort', 'OMPD-OTH-25-087', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-087', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-088', 'CUS-OMPD-HTL-007-25-082', 'Ms. Souban', 'Tmark Resort', 'OMPD-OTH-25-088', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-088', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-089', 'CUS-OMPD-HTL-007-25-083', 'Ms. Bounthun', 'Tmark Resort', 'OMPD-OTH-25-089', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-089', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-25-090', 'CUS-OMPD-HTL-007-25-084', 'Ms. Nee', 'Tmark Resort', 'OMPD-OTH-25-090', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-25-090', 'Tmark Resort', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-BNK-25-001', 'CUS-OMPD-BNK-25-001-0122', 'Syhapanya PADITH', 'Viettin Bank', 'OMPD-BNK-25-001', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-BNK-25-001', 'Viettin Bank', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-26-008', 'CUS-OMPD-OTH-008-26-022', 'ທ້າວ ບຸນປີງ ແກ້ວປະເສີດ', 'ບໍລິສັດ ເຟີລີນຕັນ ຄໍເປີເລຊັນ', 'OMPD-OTH-26-008', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-26-008', 'ບໍລິສັດ ເຟີລີນຕັນ ຄໍເປີເລຊັນ', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-26-009', 'CUS-OMPD-OTH-009-26-321', 'ເຫຼືອງ ແກ້ວດວງມະນີ', 'ບໍລິສັດ ວຽງຄໍາ', 'OMPD-OTH-26-009', 'ຫຼຸດການບໍລິການທາງການແພດ 10% ສໍາລັບການບໍລິການທາງການແພດ ແລະ ການ ປີ່ນປົວທົ່ວໄປ.
ສິດທິປະໂຫຍດສໍາລັບຄອບຄົວ 10% ສໍາລັບບໍລິການທາງການແພດ ແລະ ການປີ່ນປົວທົ່ວໄປ.
ການກວດສຸຂະພາບ (Health Check-up) 5% (ຂື້ນກັບຂະໜາດ ແລະ ຈໍານວນພະນັກງານຂອງບໍລິສັດ ແລະ ຊຸດທີເລືອກ). 
ການບໍລິການດ້ານການຢາ (Pharmacy) 10% ສ່ວນຫຼຸດພິເສດສໍາລັບຢາ ແລະ ເວຊະພັນພາຍໃນສູນ. 
ການສັກຢາວັກຊີນ  (Vaccination) 5% ບໍລິການວັກຊີນປ້ອງກັນພະຍາດຕ່າງໆ ໃນລາຄາພິເສດ. 
ການຝືກອົບຮົມການປະຖົມພະຍາບານ (First Aids) 20% (ຂື້ນກັບຂະໝາດ ແລະ ຈໍານວນພະນັກງານ ຂອງບໍລິສັດ ແລະ ຊຸດທີ່ເລືອກ)', 'on', 'OMPD-OTH-26-009', 'ບໍລິສັດ ວຽງຄໍາ', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດການບໍລິການທາງການແພດ 10% ສໍາລັບການບໍລິການທາງການແພດ ແລະ ການ ປີ່ນປົວທົ່ວໄປ.
ສິດທິປະໂຫຍດສໍາລັບຄອບຄົວ 10% ສໍາລັບບໍລິການທາງການແພດ ແລະ ການປີ່ນປົວທົ່ວໄປ.
ການກວດສຸຂະພາບ (Health Check-up) 5% (ຂື້ນກັບຂະໜາດ ແລະ ຈໍານວນພະນັກງານຂອງບໍລິສັດ ແລະ ຊຸດທີເລືອກ). 
ການບໍລິການດ້ານການຢາ (Pharmacy) 10% ສ່ວນຫຼຸດພິເສດສໍາລັບຢາ ແລະ ເວຊະພັນພາຍໃນສູນ. 
ການສັກຢາວັກຊີນ  (Vaccination) 5% ບໍລິການວັກຊີນປ້ອງກັນພະຍາດຕ່າງໆ ໃນລາຄາພິເສດ. 
ການຝືກອົບຮົມການປະຖົມພະຍາບານ (First Aids) 20% (ຂື້ນກັບຂະໝາດ ແລະ ຈໍານວນພະນັກງານ ຂອງບໍລິສັດ ແລະ ຊຸດທີ່ເລືອກ)'),
('OMPD-OTH-26-010', 'CUS-OMPD-OTH-010-26-014', 'ທ້າວ ເພັດ', 'ບໍລິສັດ BNM ກໍ່ສ້າງ', 'OMPD-OTH-26-010', 'ຫຼຸດ 5% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 5% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-26-010', 'ບໍລິສັດ BNM ກໍ່ສ້າງ', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 5% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 5% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-26-011', 'CUS-OMPD-OTH-011-26-029', 'ທ້າວ ແສງນະຄອນ ແສງພະຈັນ', 'AMZ Marunouchi Lao', 'OMPD-OTH-26-011', 'ຫຼຸດ 5% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 5% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-26-011', 'AMZ Marunouchi Lao', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 5% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 5% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-26-012', 'CUS-OMPD-OTH-012-26-030', 'SAYLAKHONE DOUANGSONTHY', 'Individual', 'OMPD-OTH-26-012', 'ຫຼຸດ 20% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 5% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-26-012', 'Individual', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 20% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 5% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-SCH-26-006', 'CUS-OMPD-SCH-006-26-046', 'Ms Sam Thi Ngoc Khanh', 'Keittisack School', 'OMPD-SCH-26-006', 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'Active', 'OMPD-SCH-26-006', 'Keittisack School', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-HTL-26-004', 'CUS-OMPD-HTL-004-26-025', 'Mr Sisomphone PHONGPHOUTHAI', 'Amari Hotel', 'OMPD-HTL-26-004', 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'Active', 'OMPD-HTL-26-004', 'Amari Hotel', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-26-013', 'CUS-OMPD-OTH-011-26-002', 'ທ່ານ ບຸນທະໄຫວ', 'ADEN', 'OMPD-OTH-26-013', 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'Active', 'OMPD-OTH-26-013', 'ADEN', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-SCH-26-007', 'CUS-OMPD-SCH-007-26-013', 'Mr Sengchanh THAMMAVONGSA', 'Lao-Ausralia', 'OMPD-SCH-26-007', 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'Active', 'OMPD-SCH-26-007', 'Lao-Ausralia', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-26-014', 'CUS-OMPD-OTH-014-26-037', 'ທ. ສຸກສະຫວັນ ວົງພັກດີ', 'SanKo', 'OMPD-OTH-26-014', '- ສ່ວນຫຼູດການບໍລິການທາງການແພດ ສ່ວນຫຼຸດ5%
- ຄ່າຫ້ອງນອນ ສ່ວນຫຼູດ 5%
- ແພັກເກັດຜ່າຕັດ ສ່ວນຫຼູດ 5%
- ການກວດສຸຂະພາບ ສ່ວນຫຼຸດ 5%
- ການບໍລິການດ້ານການຢາ ສ່ວນຫຼຸດ 5%
- ການສັກຢາວັກຊີນ ສ່ວນຫຼຸດ 5%
- ບໍລິການກວດ (ວິເຄາະ, ເອັກສະເລ,ອາວຕຣາຊາວ, ຊີທິສະແກນ) ສ່ວນຫຼຸດ 5%
- ການຝຶກອົບຮົມການປະຖົມພະຍາບານ ສ່ວນຫຼຸດ 5%', 'Active', 'OMPD-OTH-26-014', 'SanKo', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '- ສ່ວນຫຼູດການບໍລິການທາງການແພດ ສ່ວນຫຼຸດ5%
- ຄ່າຫ້ອງນອນ ສ່ວນຫຼູດ 5%
- ແພັກເກັດຜ່າຕັດ ສ່ວນຫຼູດ 5%
- ການກວດສຸຂະພາບ ສ່ວນຫຼຸດ 5%
- ການບໍລິການດ້ານການຢາ ສ່ວນຫຼຸດ 5%
- ການສັກຢາວັກຊີນ ສ່ວນຫຼຸດ 5%
- ບໍລິການກວດ (ວິເຄາະ, ເອັກສະເລ,ອາວຕຣາຊາວ, ຊີທິສະແກນ) ສ່ວນຫຼຸດ 5%
- ການຝຶກອົບຮົມການປະຖົມພະຍາບານ ສ່ວນຫຼຸດ 5%'),
('OMPD-HTL-26-005', 'CUS-OMPD-HTL-005-26-017', 'Ms honthong BOUNANUVONG', 'Le Sen Hotel', 'OMPD-HTL-26-005', 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'Active', 'OMPD-HTL-26-005', 'Le Sen Hotel', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('ORG01749', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01750', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01751', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01752', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01753', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01754', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01755', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01756', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01757', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01758', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01759', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01760', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01761', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01762', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01763', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01764', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01765', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01766', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01767', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01768', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01769', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01770', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('CUS-OMPD-SCH-001-25-001', 'CN0000135', 'ສຸກສັນ ທອງສະຫວ່າງ', 'EarthKeeper and Daycare', 'CUS-OMPD-SCH-001-25-001', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'On', 'CUS-OMPD-SCH-001-25-001', 'EarthKeeper and Daycare', 'CN0000135', 'ທ່ານນາງ', 'ປູ', 'ສໍສຳພັນໄຊ', 'ຍິງ', '17/04/1996', 30, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('CUS-OMPD-LOG-001-25-002', 'CN0000421', 'ນາງ ອິນປອງ ໄຊຍະສານ', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CUS-OMPD-LOG-001-25-002', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'CUS-OMPD-LOG-001-25-002', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CN0000421', 'ທ່ານ', 'ນາງ', 'ອິນປອງ', 'ຍິງ', '1992-03-07', 33, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('CUS-OMPD-LOG-001-25-003', 'CN0000461', 'ນາງ ສຸບັນ ໄຊຍະລາດ', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CUS-OMPD-LOG-001-25-003', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'CUS-OMPD-LOG-001-25-003', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CN0000461', 'ທ່ານນາງ', 'ສຸບັນ', 'ໄຊຍະລາດ', 'ຍິງ', '1989-01-06', 36, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('CUS-OMPD-LOG-001-25-001', 'CN0000135', 'ນາງ ປູ ສໍສຳພັນໄຊ', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CUS-OMPD-LOG-001-25-001', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'CUS-OMPD-LOG-001-25-001', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CN0000135', 'ທ່ານນາງ', 'ປູ', 'ສໍສຳພັນໄຊ', 'ຍິງ', '17/04/1996', 30, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('CUS-OMPD-LOG-001-25-006', 'CN0000542', 'ທ້າວ ລຸນນີ ພິພັກຂະວົງ', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CUS-OMPD-LOG-001-25-006', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'CUS-OMPD-LOG-001-25-006', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CN0000542', 'ທ່ານ', 'ວິລະກອນ', 'ພິິທັກຂະວົງ', 'ຊາຍ', '2021-07-10', 4, 'Child', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('ORG-SHEET-0007', 'CN0000550', NULL, NULL, 'ORG-SHEET-0007', NULL, 'Active', 'ORG-SHEET-0007', NULL, 'CN0000550', 'ທ່ານນາງ', 'ທັນວາ', 'ສີງຫາລາດ', 'ຍິງ', '1984-02-12', 41, NULL, NULL),
('ORG-SHEET-0008', 'CN0000746', NULL, NULL, 'ORG-SHEET-0008', NULL, 'Active', 'ORG-SHEET-0008', NULL, 'CN0000746', 'ທ່ານນາງ', 'ສີນໃຈ', 'ຫຼວງສົມພູ', 'ຍິງ', '23/03/1999', 27, 'Employee', NULL)
ON CONFLICT ("Org_ID") DO UPDATE SET "Cus_ID_Ex" = EXCLUDED."Cus_ID_Ex", "Name" = EXCLUDED."Name", "Org_Name" = EXCLUDED."Org_Name", "Org_Code" = EXCLUDED."Org_Code", "Discount" = EXCLUDED."Discount", "Status" = EXCLUDED."Status", "Organization_ID" = EXCLUDED."Organization_ID", "Organization_Name" = EXCLUDED."Organization_Name", "Patient_ID" = EXCLUDED."Patient_ID", "Title" = EXCLUDED."Title", "First_Name" = EXCLUDED."First_Name", "Last_Name" = EXCLUDED."Last_Name", "Gender" = EXCLUDED."Gender", "Date_of_Birth" = EXCLUDED."Date_of_Birth", "Age" = EXCLUDED."Age", "Family_Member" = EXCLUDED."Family_Member", "Discount_Detail" = EXCLUDED."Discount_Detail";

INSERT INTO public."HIS_One_Organizations" ("Org_ID", "Cus_ID_Ex", "Name", "Org_Name", "Org_Code", "Discount", "Status", "Organization_ID", "Organization_Name", "Patient_ID", "Title", "First_Name", "Last_Name", "Gender", "Date_of_Birth", "Age", "Family_Member", "Discount_Detail") VALUES
('OMPD-OTH-26-008', 'CUS-OMPD-OTH-008-26-022', 'ທ້າວ ບຸນປີງ ແກ້ວປະເສີດ', 'ບໍລິສັດ ເຟີລີນຕັນ ຄໍເປີເລຊັນ', 'OMPD-OTH-26-008', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-26-008', 'ບໍລິສັດ ເຟີລີນຕັນ ຄໍເປີເລຊັນ', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-26-009', 'CUS-OMPD-OTH-009-26-321', 'ເຫຼືອງ ແກ້ວດວງມະນີ', 'ບໍລິສັດ ວຽງຄໍາ', 'OMPD-OTH-26-009', 'ຫຼຸດການບໍລິການທາງການແພດ 10% ສໍາລັບການບໍລິການທາງການແພດ ແລະ ການ ປີ່ນປົວທົ່ວໄປ.
ສິດທິປະໂຫຍດສໍາລັບຄອບຄົວ 10% ສໍາລັບບໍລິການທາງການແພດ ແລະ ການປີ່ນປົວທົ່ວໄປ.
ການກວດສຸຂະພາບ (Health Check-up) 5% (ຂື້ນກັບຂະໜາດ ແລະ ຈໍານວນພະນັກງານຂອງບໍລິສັດ ແລະ ຊຸດທີເລືອກ). 
ການບໍລິການດ້ານການຢາ (Pharmacy) 10% ສ່ວນຫຼຸດພິເສດສໍາລັບຢາ ແລະ ເວຊະພັນພາຍໃນສູນ. 
ການສັກຢາວັກຊີນ  (Vaccination) 5% ບໍລິການວັກຊີນປ້ອງກັນພະຍາດຕ່າງໆ ໃນລາຄາພິເສດ. 
ການຝືກອົບຮົມການປະຖົມພະຍາບານ (First Aids) 20% (ຂື້ນກັບຂະໝາດ ແລະ ຈໍານວນພະນັກງານ ຂອງບໍລິສັດ ແລະ ຊຸດທີ່ເລືອກ)', 'on', 'OMPD-OTH-26-009', 'ບໍລິສັດ ວຽງຄໍາ', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດການບໍລິການທາງການແພດ 10% ສໍາລັບການບໍລິການທາງການແພດ ແລະ ການ ປີ່ນປົວທົ່ວໄປ.
ສິດທິປະໂຫຍດສໍາລັບຄອບຄົວ 10% ສໍາລັບບໍລິການທາງການແພດ ແລະ ການປີ່ນປົວທົ່ວໄປ.
ການກວດສຸຂະພາບ (Health Check-up) 5% (ຂື້ນກັບຂະໜາດ ແລະ ຈໍານວນພະນັກງານຂອງບໍລິສັດ ແລະ ຊຸດທີເລືອກ). 
ການບໍລິການດ້ານການຢາ (Pharmacy) 10% ສ່ວນຫຼຸດພິເສດສໍາລັບຢາ ແລະ ເວຊະພັນພາຍໃນສູນ. 
ການສັກຢາວັກຊີນ  (Vaccination) 5% ບໍລິການວັກຊີນປ້ອງກັນພະຍາດຕ່າງໆ ໃນລາຄາພິເສດ. 
ການຝືກອົບຮົມການປະຖົມພະຍາບານ (First Aids) 20% (ຂື້ນກັບຂະໝາດ ແລະ ຈໍານວນພະນັກງານ ຂອງບໍລິສັດ ແລະ ຊຸດທີ່ເລືອກ)'),
('OMPD-OTH-26-010', 'CUS-OMPD-OTH-010-26-014', 'ທ້າວ ເພັດ', 'ບໍລິສັດ BNM ກໍ່ສ້າງ', 'OMPD-OTH-26-010', 'ຫຼຸດ 5% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 5% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-26-010', 'ບໍລິສັດ BNM ກໍ່ສ້າງ', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 5% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 5% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-26-011', 'CUS-OMPD-OTH-011-26-029', 'ທ້າວ ແສງນະຄອນ ແສງພະຈັນ', 'AMZ Marunouchi Lao', 'OMPD-OTH-26-011', 'ຫຼຸດ 5% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 5% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-26-011', 'AMZ Marunouchi Lao', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 5% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 5% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-26-012', 'CUS-OMPD-OTH-012-26-030', 'SAYLAKHONE DOUANGSONTHY', 'Individual', 'OMPD-OTH-26-012', 'ຫຼຸດ 20% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 5% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'OMPD-OTH-26-012', 'Individual', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 20% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 5% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 5% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-SCH-26-006', 'CUS-OMPD-SCH-006-26-046', 'Ms Sam Thi Ngoc Khanh', 'Keittisack School', 'OMPD-SCH-26-006', 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'Active', 'OMPD-SCH-26-006', 'Keittisack School', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-HTL-26-004', 'CUS-OMPD-HTL-004-26-025', 'Mr Sisomphone PHONGPHOUTHAI', 'Amari Hotel', 'OMPD-HTL-26-004', 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'Active', 'OMPD-HTL-26-004', 'Amari Hotel', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-26-013', 'CUS-OMPD-OTH-011-26-002', 'ທ່ານ ບຸນທະໄຫວ', 'ADEN', 'OMPD-OTH-26-013', 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'Active', 'OMPD-OTH-26-013', 'ADEN', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-SCH-26-007', 'CUS-OMPD-SCH-007-26-013', 'Mr Sengchanh THAMMAVONGSA', 'Lao-Ausralia', 'OMPD-SCH-26-007', 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'Active', 'OMPD-SCH-26-007', 'Lao-Ausralia', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('OMPD-OTH-26-014', 'CUS-OMPD-OTH-014-26-037', 'ທ. ສຸກສະຫວັນ ວົງພັກດີ', 'SanKo', 'OMPD-OTH-26-014', '- ສ່ວນຫຼູດການບໍລິການທາງການແພດ ສ່ວນຫຼຸດ5%
- ຄ່າຫ້ອງນອນ ສ່ວນຫຼູດ 5%
- ແພັກເກັດຜ່າຕັດ ສ່ວນຫຼູດ 5%
- ການກວດສຸຂະພາບ ສ່ວນຫຼຸດ 5%
- ການບໍລິການດ້ານການຢາ ສ່ວນຫຼຸດ 5%
- ການສັກຢາວັກຊີນ ສ່ວນຫຼຸດ 5%
- ບໍລິການກວດ (ວິເຄາະ, ເອັກສະເລ,ອາວຕຣາຊາວ, ຊີທິສະແກນ) ສ່ວນຫຼຸດ 5%
- ການຝຶກອົບຮົມການປະຖົມພະຍາບານ ສ່ວນຫຼຸດ 5%', 'Active', 'OMPD-OTH-26-014', 'SanKo', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '- ສ່ວນຫຼູດການບໍລິການທາງການແພດ ສ່ວນຫຼຸດ5%
- ຄ່າຫ້ອງນອນ ສ່ວນຫຼູດ 5%
- ແພັກເກັດຜ່າຕັດ ສ່ວນຫຼູດ 5%
- ການກວດສຸຂະພາບ ສ່ວນຫຼຸດ 5%
- ການບໍລິການດ້ານການຢາ ສ່ວນຫຼຸດ 5%
- ການສັກຢາວັກຊີນ ສ່ວນຫຼຸດ 5%
- ບໍລິການກວດ (ວິເຄາະ, ເອັກສະເລ,ອາວຕຣາຊາວ, ຊີທິສະແກນ) ສ່ວນຫຼຸດ 5%
- ການຝຶກອົບຮົມການປະຖົມພະຍາບານ ສ່ວນຫຼຸດ 5%'),
('OMPD-HTL-26-005', 'CUS-OMPD-HTL-005-26-017', 'Ms honthong BOUNANUVONG', 'Le Sen Hotel', 'OMPD-HTL-26-005', 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'Active', 'OMPD-HTL-26-005', 'Le Sen Hotel', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('ORG01749', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01750', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01751', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01752', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01753', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01754', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01755', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01756', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01757', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01758', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01759', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01760', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01761', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01762', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01763', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01764', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01765', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01766', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01767', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01768', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01769', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01770', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('CUS-OMPD-SCH-001-25-001', 'CN0000135', 'ສຸກສັນ ທອງສະຫວ່າງ', 'EarthKeeper and Daycare', 'CUS-OMPD-SCH-001-25-001', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'On', 'CUS-OMPD-SCH-001-25-001', 'EarthKeeper and Daycare', 'CN0000135', 'ທ່ານນາງ', 'ປູ', 'ສໍສຳພັນໄຊ', 'ຍິງ', '17/04/1996', 30, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('CUS-OMPD-LOG-001-25-002', 'CN0000421', 'ນາງ ອິນປອງ ໄຊຍະສານ', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CUS-OMPD-LOG-001-25-002', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'CUS-OMPD-LOG-001-25-002', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CN0000421', 'ທ່ານ', 'ນາງ', 'ອິນປອງ', 'ຍິງ', '1992-03-07', 33, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('CUS-OMPD-LOG-001-25-003', 'CN0000461', 'ນາງ ສຸບັນ ໄຊຍະລາດ', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CUS-OMPD-LOG-001-25-003', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'CUS-OMPD-LOG-001-25-003', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CN0000461', 'ທ່ານນາງ', 'ສຸບັນ', 'ໄຊຍະລາດ', 'ຍິງ', '1989-01-06', 36, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('CUS-OMPD-LOG-001-25-001', 'CN0000135', 'ນາງ ປູ ສໍສຳພັນໄຊ', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CUS-OMPD-LOG-001-25-001', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'CUS-OMPD-LOG-001-25-001', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CN0000135', 'ທ່ານນາງ', 'ປູ', 'ສໍສຳພັນໄຊ', 'ຍິງ', '17/04/1996', 30, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('CUS-OMPD-LOG-001-25-006', 'CN0000542', 'ທ້າວ ລຸນນີ ພິພັກຂະວົງ', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CUS-OMPD-LOG-001-25-006', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'CUS-OMPD-LOG-001-25-006', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CN0000542', 'ທ່ານ', 'ວິລະກອນ', 'ພິິທັກຂະວົງ', 'ຊາຍ', '2021-07-10', 4, 'Child', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('ORG-SHEET-0007', 'CN0000550', NULL, NULL, 'ORG-SHEET-0007', NULL, 'Active', 'ORG-SHEET-0007', NULL, 'CN0000550', 'ທ່ານນາງ', 'ທັນວາ', 'ສີງຫາລາດ', 'ຍິງ', '1984-02-12', 41, NULL, NULL),
('ORG-SHEET-0008', 'CN0000746', NULL, NULL, 'ORG-SHEET-0008', NULL, 'Active', 'ORG-SHEET-0008', NULL, 'CN0000746', 'ທ່ານນາງ', 'ສີນໃຈ', 'ຫຼວງສົມພູ', 'ຍິງ', '23/03/1999', 27, 'Employee', NULL)
ON CONFLICT ("Org_ID") DO UPDATE SET "Cus_ID_Ex" = EXCLUDED."Cus_ID_Ex", "Name" = EXCLUDED."Name", "Org_Name" = EXCLUDED."Org_Name", "Org_Code" = EXCLUDED."Org_Code", "Discount" = EXCLUDED."Discount", "Status" = EXCLUDED."Status", "Organization_ID" = EXCLUDED."Organization_ID", "Organization_Name" = EXCLUDED."Organization_Name", "Patient_ID" = EXCLUDED."Patient_ID", "Title" = EXCLUDED."Title", "First_Name" = EXCLUDED."First_Name", "Last_Name" = EXCLUDED."Last_Name", "Gender" = EXCLUDED."Gender", "Date_of_Birth" = EXCLUDED."Date_of_Birth", "Age" = EXCLUDED."Age", "Family_Member" = EXCLUDED."Family_Member", "Discount_Detail" = EXCLUDED."Discount_Detail";

INSERT INTO public."HIS_One_Organizations" ("Org_ID", "Cus_ID_Ex", "Name", "Org_Name", "Org_Code", "Discount", "Status", "Organization_ID", "Organization_Name", "Patient_ID", "Title", "First_Name", "Last_Name", "Gender", "Date_of_Birth", "Age", "Family_Member", "Discount_Detail") VALUES
('OMPD-HTL-26-005', 'CUS-OMPD-HTL-005-26-017', 'Ms honthong BOUNANUVONG', 'Le Sen Hotel', 'OMPD-HTL-26-005', 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'Active', 'OMPD-HTL-26-005', 'Le Sen Hotel', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'ຫຼຸດ 0% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 0% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 0% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('ORG01749', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01750', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01751', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01752', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01753', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01754', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01755', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01756', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01757', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01758', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01759', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01760', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01761', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01762', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01763', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01764', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01765', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01766', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01767', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01768', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01769', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01770', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('CUS-OMPD-SCH-001-25-001', 'CN0000135', 'ສຸກສັນ ທອງສະຫວ່າງ', 'EarthKeeper and Daycare', 'CUS-OMPD-SCH-001-25-001', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'On', 'CUS-OMPD-SCH-001-25-001', 'EarthKeeper and Daycare', 'CN0000135', 'ທ່ານນາງ', 'ປູ', 'ສໍສຳພັນໄຊ', 'ຍິງ', '17/04/1996', 30, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('CUS-OMPD-LOG-001-25-002', 'CN0000421', 'ນາງ ອິນປອງ ໄຊຍະສານ', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CUS-OMPD-LOG-001-25-002', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'CUS-OMPD-LOG-001-25-002', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CN0000421', 'ທ່ານ', 'ນາງ', 'ອິນປອງ', 'ຍິງ', '1992-03-07', 33, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('CUS-OMPD-LOG-001-25-003', 'CN0000461', 'ນາງ ສຸບັນ ໄຊຍະລາດ', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CUS-OMPD-LOG-001-25-003', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'CUS-OMPD-LOG-001-25-003', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CN0000461', 'ທ່ານນາງ', 'ສຸບັນ', 'ໄຊຍະລາດ', 'ຍິງ', '1989-01-06', 36, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('CUS-OMPD-LOG-001-25-001', 'CN0000135', 'ນາງ ປູ ສໍສຳພັນໄຊ', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CUS-OMPD-LOG-001-25-001', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'CUS-OMPD-LOG-001-25-001', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CN0000135', 'ທ່ານນາງ', 'ປູ', 'ສໍສຳພັນໄຊ', 'ຍິງ', '17/04/1996', 30, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('CUS-OMPD-LOG-001-25-006', 'CN0000542', 'ທ້າວ ລຸນນີ ພິພັກຂະວົງ', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CUS-OMPD-LOG-001-25-006', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'CUS-OMPD-LOG-001-25-006', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CN0000542', 'ທ່ານ', 'ວິລະກອນ', 'ພິິທັກຂະວົງ', 'ຊາຍ', '2021-07-10', 4, 'Child', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('ORG-SHEET-0007', 'CN0000550', NULL, NULL, 'ORG-SHEET-0007', NULL, 'Active', 'ORG-SHEET-0007', NULL, 'CN0000550', 'ທ່ານນາງ', 'ທັນວາ', 'ສີງຫາລາດ', 'ຍິງ', '1984-02-12', 41, NULL, NULL),
('ORG-SHEET-0008', 'CN0000746', NULL, NULL, 'ORG-SHEET-0008', NULL, 'Active', 'ORG-SHEET-0008', NULL, 'CN0000746', 'ທ່ານນາງ', 'ສີນໃຈ', 'ຫຼວງສົມພູ', 'ຍິງ', '23/03/1999', 27, 'Employee', NULL)
ON CONFLICT ("Org_ID") DO UPDATE SET "Cus_ID_Ex" = EXCLUDED."Cus_ID_Ex", "Name" = EXCLUDED."Name", "Org_Name" = EXCLUDED."Org_Name", "Org_Code" = EXCLUDED."Org_Code", "Discount" = EXCLUDED."Discount", "Status" = EXCLUDED."Status", "Organization_ID" = EXCLUDED."Organization_ID", "Organization_Name" = EXCLUDED."Organization_Name", "Patient_ID" = EXCLUDED."Patient_ID", "Title" = EXCLUDED."Title", "First_Name" = EXCLUDED."First_Name", "Last_Name" = EXCLUDED."Last_Name", "Gender" = EXCLUDED."Gender", "Date_of_Birth" = EXCLUDED."Date_of_Birth", "Age" = EXCLUDED."Age", "Family_Member" = EXCLUDED."Family_Member", "Discount_Detail" = EXCLUDED."Discount_Detail";

INSERT INTO public."HIS_One_Organizations" ("Org_ID", "Cus_ID_Ex", "Name", "Org_Name", "Org_Code", "Discount", "Status", "Organization_ID", "Organization_Name", "Patient_ID", "Title", "First_Name", "Last_Name", "Gender", "Date_of_Birth", "Age", "Family_Member", "Discount_Detail") VALUES
('ORG01758', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01759', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01760', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01761', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01762', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01763', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01764', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01765', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01766', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01767', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01768', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01769', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01770', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('CUS-OMPD-SCH-001-25-001', 'CN0000135', 'ສຸກສັນ ທອງສະຫວ່າງ', 'EarthKeeper and Daycare', 'CUS-OMPD-SCH-001-25-001', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'On', 'CUS-OMPD-SCH-001-25-001', 'EarthKeeper and Daycare', 'CN0000135', 'ທ່ານນາງ', 'ປູ', 'ສໍສຳພັນໄຊ', 'ຍິງ', '17/04/1996', 30, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('CUS-OMPD-LOG-001-25-002', 'CN0000421', 'ນາງ ອິນປອງ ໄຊຍະສານ', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CUS-OMPD-LOG-001-25-002', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'CUS-OMPD-LOG-001-25-002', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CN0000421', 'ທ່ານ', 'ນາງ', 'ອິນປອງ', 'ຍິງ', '1992-03-07', 33, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('CUS-OMPD-LOG-001-25-003', 'CN0000461', 'ນາງ ສຸບັນ ໄຊຍະລາດ', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CUS-OMPD-LOG-001-25-003', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'CUS-OMPD-LOG-001-25-003', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CN0000461', 'ທ່ານນາງ', 'ສຸບັນ', 'ໄຊຍະລາດ', 'ຍິງ', '1989-01-06', 36, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('CUS-OMPD-LOG-001-25-001', 'CN0000135', 'ນາງ ປູ ສໍສຳພັນໄຊ', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CUS-OMPD-LOG-001-25-001', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'CUS-OMPD-LOG-001-25-001', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CN0000135', 'ທ່ານນາງ', 'ປູ', 'ສໍສຳພັນໄຊ', 'ຍິງ', '17/04/1996', 30, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('CUS-OMPD-LOG-001-25-006', 'CN0000542', 'ທ້າວ ລຸນນີ ພິພັກຂະວົງ', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CUS-OMPD-LOG-001-25-006', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'CUS-OMPD-LOG-001-25-006', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CN0000542', 'ທ່ານ', 'ວິລະກອນ', 'ພິິທັກຂະວົງ', 'ຊາຍ', '2021-07-10', 4, 'Child', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('ORG-SHEET-0007', 'CN0000550', NULL, NULL, 'ORG-SHEET-0007', NULL, 'Active', 'ORG-SHEET-0007', NULL, 'CN0000550', 'ທ່ານນາງ', 'ທັນວາ', 'ສີງຫາລາດ', 'ຍິງ', '1984-02-12', 41, NULL, NULL),
('ORG-SHEET-0008', 'CN0000746', NULL, NULL, 'ORG-SHEET-0008', NULL, 'Active', 'ORG-SHEET-0008', NULL, 'CN0000746', 'ທ່ານນາງ', 'ສີນໃຈ', 'ຫຼວງສົມພູ', 'ຍິງ', '23/03/1999', 27, 'Employee', NULL)
ON CONFLICT ("Org_ID") DO UPDATE SET "Cus_ID_Ex" = EXCLUDED."Cus_ID_Ex", "Name" = EXCLUDED."Name", "Org_Name" = EXCLUDED."Org_Name", "Org_Code" = EXCLUDED."Org_Code", "Discount" = EXCLUDED."Discount", "Status" = EXCLUDED."Status", "Organization_ID" = EXCLUDED."Organization_ID", "Organization_Name" = EXCLUDED."Organization_Name", "Patient_ID" = EXCLUDED."Patient_ID", "Title" = EXCLUDED."Title", "First_Name" = EXCLUDED."First_Name", "Last_Name" = EXCLUDED."Last_Name", "Gender" = EXCLUDED."Gender", "Date_of_Birth" = EXCLUDED."Date_of_Birth", "Age" = EXCLUDED."Age", "Family_Member" = EXCLUDED."Family_Member", "Discount_Detail" = EXCLUDED."Discount_Detail";

INSERT INTO public."HIS_One_Organizations" ("Org_ID", "Cus_ID_Ex", "Name", "Org_Name", "Org_Code", "Discount", "Status", "Organization_ID", "Organization_Name", "Patient_ID", "Title", "First_Name", "Last_Name", "Gender", "Date_of_Birth", "Age", "Family_Member", "Discount_Detail") VALUES
('ORG01768', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01769', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('ORG01770', NULL, NULL, NULL, NULL, NULL, 'Active', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
('CUS-OMPD-SCH-001-25-001', 'CN0000135', 'ສຸກສັນ ທອງສະຫວ່າງ', 'EarthKeeper and Daycare', 'CUS-OMPD-SCH-001-25-001', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'On', 'CUS-OMPD-SCH-001-25-001', 'EarthKeeper and Daycare', 'CN0000135', 'ທ່ານນາງ', 'ປູ', 'ສໍສຳພັນໄຊ', 'ຍິງ', '17/04/1996', 30, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('CUS-OMPD-LOG-001-25-002', 'CN0000421', 'ນາງ ອິນປອງ ໄຊຍະສານ', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CUS-OMPD-LOG-001-25-002', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'CUS-OMPD-LOG-001-25-002', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CN0000421', 'ທ່ານ', 'ນາງ', 'ອິນປອງ', 'ຍິງ', '1992-03-07', 33, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('CUS-OMPD-LOG-001-25-003', 'CN0000461', 'ນາງ ສຸບັນ ໄຊຍະລາດ', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CUS-OMPD-LOG-001-25-003', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'CUS-OMPD-LOG-001-25-003', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CN0000461', 'ທ່ານນາງ', 'ສຸບັນ', 'ໄຊຍະລາດ', 'ຍິງ', '1989-01-06', 36, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('CUS-OMPD-LOG-001-25-001', 'CN0000135', 'ນາງ ປູ ສໍສຳພັນໄຊ', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CUS-OMPD-LOG-001-25-001', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'CUS-OMPD-LOG-001-25-001', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CN0000135', 'ທ່ານນາງ', 'ປູ', 'ສໍສຳພັນໄຊ', 'ຍິງ', '17/04/1996', 30, NULL, 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('CUS-OMPD-LOG-001-25-006', 'CN0000542', 'ທ້າວ ລຸນນີ ພິພັກຂະວົງ', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CUS-OMPD-LOG-001-25-006', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.', 'on', 'CUS-OMPD-LOG-001-25-006', 'ບໍລິສັດ ສາມັກຄີໄຊ', 'CN0000542', 'ທ່ານ', 'ວິລະກອນ', 'ພິິທັກຂະວົງ', 'ຊາຍ', '2021-07-10', 4, 'Child', 'ຫຼຸດ 15% ສຳລັບການບໍລິການ ແລະ ການປິ່ນປົວທົ່ວໄປຂອງພະນັກງານ.
ຫຼຸດ 15% ສຳລັບການກວດ ແລະ ປິ່ນປົວທາງການແພດຂອງສະມາຊິກໃນຄອບຄົວ (ຄູ່ສົມລົດ ແລະ ລູກນ້ອຍ).
ຫຼຸດ 15-25% ສຳລັບໂຄງການສຸຂະພາບປ້ອງກັນ, ຂຶ້ນກັບຂະໜາດຂອງບໍລິສັດ ແລະ ແພັດແກັດທີ່ເລືອກ.'),
('ORG-SHEET-0007', 'CN0000550', NULL, NULL, 'ORG-SHEET-0007', NULL, 'Active', 'ORG-SHEET-0007', NULL, 'CN0000550', 'ທ່ານນາງ', 'ທັນວາ', 'ສີງຫາລາດ', 'ຍິງ', '1984-02-12', 41, NULL, NULL),
('ORG-SHEET-0008', 'CN0000746', NULL, NULL, 'ORG-SHEET-0008', NULL, 'Active', 'ORG-SHEET-0008', NULL, 'CN0000746', 'ທ່ານນາງ', 'ສີນໃຈ', 'ຫຼວງສົມພູ', 'ຍິງ', '23/03/1999', 27, 'Employee', NULL)
ON CONFLICT ("Org_ID") DO UPDATE SET "Cus_ID_Ex" = EXCLUDED."Cus_ID_Ex", "Name" = EXCLUDED."Name", "Org_Name" = EXCLUDED."Org_Name", "Org_Code" = EXCLUDED."Org_Code", "Discount" = EXCLUDED."Discount", "Status" = EXCLUDED."Status", "Organization_ID" = EXCLUDED."Organization_ID", "Organization_Name" = EXCLUDED."Organization_Name", "Patient_ID" = EXCLUDED."Patient_ID", "Title" = EXCLUDED."Title", "First_Name" = EXCLUDED."First_Name", "Last_Name" = EXCLUDED."Last_Name", "Gender" = EXCLUDED."Gender", "Date_of_Birth" = EXCLUDED."Date_of_Birth", "Age" = EXCLUDED."Age", "Family_Member" = EXCLUDED."Family_Member", "Discount_Detail" = EXCLUDED."Discount_Detail";

INSERT INTO public."HIS_One_Service_Lists" ("ID", "Services_List", "Mapped_Specialist", "Revenue_Group", "Medicine", "unit", "Usage", "Note") VALUES
('SRV00001', 'Home Nursing', 'Nursing Staff', 'Home Care Service', NULL, NULL, NULL, NULL),
('SRV00002', 'Private ward upgrades', 'Nursing Staff', 'Administrative / Non-Clinical Revenue', NULL, NULL, NULL, NULL),
('SRV00003', 'Insurance billing', 'Nursing Staff', 'Administrative / Non-Clinical Revenue', NULL, NULL, NULL, NULL),
('SRV00004', 'Corporate packages', 'Medical Staff', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00005', 'Parking, food, gift shop', 'Medical Staff', 'Administrative / Non-Clinical Revenue', NULL, NULL, NULL, NULL),
('SRV00006', 'Multiple Sclerosis (MS)', 'Neurology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00007', 'Cerebral Palsy (Adult)', 'Neurology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00008', 'Cerebral Palsy (Infant)', 'Neurology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00009', 'Bell''s Palsy', 'Neurology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00010', 'Hypersomnia', 'Neurology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00011', 'Chronic Obstructive Pulmonary Disease (COPD )', 'Internal Medicine', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00012', 'Chronic Kidney Disease (CKD)', 'Nephrology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00013', 'Bio-TT Vaccine', 'General Medicine', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00014', 'Tetanus Antitoxin Vaccine', 'General Medicine', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00015', 'Influenza Vaccine', 'General Medicine', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00016', 'HPV Vaccine', 'General Medicine', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00017', 'Dengue Vaccine', 'General Medicine', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00018', 'Rabies Vaccine', 'General Medicine', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00019', 'Hepatitis B Vaccine', 'General Medicine', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00020', 'Rabies Vaccine', 'General Medicine', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00021', 'Hepatitis B Vaccine', 'General Medicine', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00022', 'Polio Vaccine', 'pediatrics', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00023', 'Ambulance/home visits', 'General Medicine', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00024', 'Infantile Central Paralysis (ICP)', 'Neurology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00025', 'Monoplegia', 'Neurology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00026', 'Hemiplegia', 'Neurology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00027', 'Paraplegia', 'Neurology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00028', 'Bronchial Asthma', 'General Medicine', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00029', 'Lung Cancer', 'Oncology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00030', 'Pulmonary TB', 'General Medicine', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00031', 'Hypertension (HTN)', 'General Medicine', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00032', 'Diabetes Mellitus', 'Endocrinology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00033', 'Hyperthyroidism', 'Endocrinology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00034', 'Hypothyroidism', 'Endocrinology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00035', 'Rheumatic Arthritis', 'General Medicine', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00036', 'Hepatitis C', 'Gastroenterology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00037', 'Hepatic Cirrhosis', 'Gastroenterology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00038', 'Hepatic Cancer', 'Oncology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00039', 'Pancreatic Cancer', 'Oncology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00040', 'Gastric Cancer', 'Oncology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00041', 'Colon Cancer', 'Oncology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00042', 'Craneal X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', 'Acetylcysteine - Mucotic 200 mg', 'ຊອງ', '1ມ x 1', '1 ມື້'),
('SRV00043', 'Chest X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00044', 'Abdominal X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00045', 'Spinal X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00046', 'Pelvic X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00047', 'Right Shoulder X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00048', 'Left Shoulder X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00049', 'Right Humeral X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00050', 'Left Humeral X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00051', 'Right Elbow X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00052', 'Left Elbow X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00053', 'Right Wrist X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00054', 'Left Wrist X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00055', 'Right Hand X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00056', 'Left Hand X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00057', 'Right Femoral X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00058', 'Left Femoral X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00059', 'Right Knee X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00060', 'Left Knee X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00061', 'Right Tibial X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00062', 'Left Tibial X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00063', 'Right Ankle X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00064', 'Left Ankle X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00065', 'Right Foot X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00066', 'Left Foot X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00067', 'Thyroid Ultrasound', 'Ultrasound (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00068', 'Echocardiography', 'Cadiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00069', 'Breast Ultrasound', 'Ultrasound (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00070', 'Whole Abdominal Ultrasound', 'Ultrasound (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00071', 'Upper Abdominal Ultrasound', 'Ultrasound (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00072', 'Lower Abdominal Ultrasound', 'Ultrasound (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00073', 'Prostatic Ultrasound', 'Ultrasound (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00074', 'Obstetric Ultrasound', 'Ultrasound (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00075', 'Soft Tissue Ultrasound', 'Ultrasound (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00076', 'Craneal CT Scan', 'CT scan (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00077', 'Chest CT Scan', 'CT scan (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00078', 'Abdominal CT scan', 'CT scan (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00079', 'Spinal CT scan', 'MRI (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00080', 'Craneal MRI', 'MRI (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00081', 'Chest MRI', 'MRI (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00082', 'Abdominal MRI', 'MRI (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00083', 'Spinal MRI', 'MRI (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00084', 'Biopsy', 'Pathology', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00085', 'Gram Strain', 'Pathology', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00086', 'Pap Smear', 'Pathology', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00087', 'Culture', 'Pathology', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00088', 'Co-Testing', 'Laboratory tests', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00089', 'Hematology', 'Laboratory tests', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00090', 'Biochemistry', 'Laboratory tests', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00091', 'Myocardial Enzymes', 'Laboratory tests', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00092', 'Serology', 'Laboratory tests', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00093', 'Tumor Markers', 'Laboratory tests', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00094', 'Urine/ Stool Examination', 'Laboratory tests', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00095', 'ECG', 'Cardiology', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00096', 'EEG', 'Neurology (OPD)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00097', 'Endoscopic Retrograde Cholangiopancreatography (ERCP)', 'Gastroenterology', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00098', 'Gastroscopy', 'Gastroenterology', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00099', 'Colonoscopy', 'Gastroenterology', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00100', 'Intracranial Hypertension (ICP)', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00101', 'Guillain-Barré syndrome', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00102', 'Stroke', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00103', 'Transient Ischemic Attack (TIA)', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00104', 'Epilepsy', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00105', 'Tourette''s Syndrome', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00106', 'Seizure (Convulsion)', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00107', 'Febrile Seizure', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00108', 'Coma', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00109', 'Herpes zoster oticus (Ramsay Hunt Syndrome)', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00110', 'Fibromuscular dysplasia (FMD)', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00111', 'Antiphospholipid syndrome (APS)', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00112', 'Myasthenia gravis', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00113', 'Syncope', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00114', 'Sleep apnea', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00115', 'Traumatic Brain Injury (TBI)', 'Orthopedic (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00116', 'Craniocerebral Trauma', 'Orthopedic (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00117', 'Mild Head Injury / Concussion', 'Orthopedic (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00118', 'Skull Fracture', 'Orthopedic (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00119', 'Intracranial Hemorrhage', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00120', 'Acute Coronary Syndrome', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00121', 'Angina', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00122', 'Aortic Dissection/Stenosis/Regurgitation', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00123', 'Arrhythmia', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00124', 'Atrial Fibrillation', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00125', 'Atrial Flutter', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00126', 'Ventricular Tachycardia', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00127', 'Asystole', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00128', 'Ventricular Extrasistole', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00129', 'Arteriosclerosis', 'Cardiology (ER)', 'Emergency Services', 'Acetylcysteine-Mucotic 600mg', 'ຊອງ', '1ມ x 2', '2 ມື້'),
('SRV00130', 'First Grade AV Block', 'Cardiology (ER)', 'Emergency Services', 'Acid Amin -Kidmin7.2% 200ml', 'ຖົງ', '1ມ x 3', '3 ມື້'),
('SRV00131', 'Second Grade AV Block Mobitz I', 'Cardiology (ER)', 'Emergency Services', 'Acide folic 5mg', 'ເມັດ', '1ມ x 4', '5 ມື້'),
('SRV00132', 'Second Grade AV Block Mobitz II', 'Cardiology (ER)', 'Emergency Services', 'Adrenalin 1 mg/1ml', 'ຫຼອດ', '2ມ x 1', '7 ມື້'),
('SRV00133', 'Tird Grade AV Block', 'Cardiology (ER)', 'Emergency Services', 'Actisoplus Liver Gold orange 100mg', 'ເມັດ', '2ມ x 2', '10 ມື້'),
('SRV00134', 'Brugada Syndrome', 'Cardiology (ER)', 'Emergency Services', 'Acyclovir ( ACG )200mg', 'ເມັດ', '3ມ x 2', '14 ມື້'),
('SRV00135', 'Cardiac Arrest', 'Cardiology (ER)', 'Emergency Services', 'Acyclovir Cream 5g', 'ກ່ອງ', '3ມ x 3', '30 ມື້'),
('SRV00136', 'Hypertrophic Cardiomyopathy', 'Cardiology (ER)', 'Emergency Services', 'Acycolovir 800mg', 'ເມັດ', '4ມ x 1', NULL),
('SRV00137', 'Coarctation of the Aorta', 'Cardiology (ER)', 'Emergency Services', 'Air - X Simethiconen 120mg', 'ເມັດ', '4ມ x 2', NULL),
('SRV00138', 'Congenital Heart Defects', 'Cardiology (ER)', 'Emergency Services', 'Air - X Simethiconen Gasza 40g', 'ກ່ອງ', '1/2ມ x 1', NULL),
('SRV00139', 'Heart Attack (Myocardial Infarction)', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00140', 'Heart Failure', 'Cardiology (ER)', 'Emergency Services', 'Albendazol 200 mg', 'ເມັດ', '1/2ມ x 2', NULL),
('SRV00141', 'Prinzmetal''s Angina.', 'Cardiology (ER)', 'Emergency Services', 'Albendazole - UNABEN 400 mg', 'ເມັດ', '1/2ມ x 3', NULL),
('SRV00142', 'Acute Respiratory Distress Syndrome (ARDS )', 'Emergency', 'Emergency Services', 'Albendazole STARTEL 100ml Syrup', 'ກ່ອງ', '1 ຫຼອດ x 1', NULL),
('SRV00143', 'Respiratory Failure', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00144', 'Hemopneumothorax', 'Emergency', 'Emergency Services', 'Allergo - Cetrizine 5g Syrup', 'ກ່ອງ', '1 ຫຼອດ x 2', NULL),
('SRV00145', 'Hemothorax', 'Emergency', 'Emergency Services', 'Allopurinol -Zyrolic -300 mg', 'ເມັດ', '1 ຫຼອດ x 3', NULL),
('SRV00146', 'Hydropneumothorax', 'Emergency', 'Emergency Services', 'Amacon Liquide 240 ml', 'ກ່ອງ', '2 ຫຼອດ x 1', NULL),
('SRV00147', 'Food Poisoning', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00148', 'Hypertensive Crisis', 'Cardiology (ER)', 'Emergency Services', 'Amitaserine - Danzym 10mg', 'ເມັດ', '2 ຫຼອດ x 2', NULL),
('SRV00149', 'Sudden Arrhythmic Death Syndrome (SADS)', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00150', 'Emphysema', 'Emergency', 'Emergency Services', 'Amitriptyline -Typtanol 10mg GPO', 'ເມັດ', '1/2ຫຼອດ x 1', NULL),
('SRV00151', 'Pulmonary Abscess', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00152', 'Atelectasis', 'Emergency', 'Emergency Services', 'Amlodipine 10 mg', 'ເມັດ', '1/2ຫຼອດ x 2', NULL),
('SRV00153', 'Pulmonary Thromboembolism', 'Emergency', 'Emergency Services', 'Amlodipine 5 mg', 'ເມັດ', '1/2ຫຼອດ x 3', NULL),
('SRV00154', 'Pulmonary Hypertension', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00155', 'Acute Pancreatitis', 'Gastroenterology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00156', 'Catamenial Pneumothorax', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00157', 'Schizophrenia', 'Psychiatric (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00158', 'Delirium', 'Psychiatric (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00159', 'Encephalopathy', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00160', 'Central Retinal Vein Occlusion (CRVO)', 'Opthalmology (ER)', 'Emergency Services', 'Amoxycilline 500 mg', 'ເມັດ', '1/2ບ່ວງ (2,5mL) x 1', NULL),
('SRV00161', 'Rabies', 'Emergency', 'Emergency Services', 'Amoxycilline Dry syrup 250 mg', 'ກ່ອງ', '1/2ບ່ວງ (2,5mL) x 2', NULL),
('SRV00162', 'Foreign Body in Throat', 'Otorhinolaryngology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00163', 'Diabetic Ketoacidosis (DKA)', 'Endocrinology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00164', 'Hyperosmolar Hyperglycemic State (HHS)', 'Endocrinology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00165', 'Congenital Heart Failure', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00166', 'Heart Failure', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00167', 'Myocardial Infarction', 'Cardiology (ER)', 'Emergency Services', 'Anapril 20 mg ( Enalapril )', 'ເມັດ', '1/2ບ່ວງ (2,5mL) x 3', NULL),
('SRV00168', 'Angina', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00169', 'Cardiac Tamponade', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00170', 'Heart Arrest', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00171', 'Cardiogenic Shock', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00172', 'Digestive Bleeding', 'Gastroenterology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00173', 'Neurogenic Shock', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00174', 'Stroke', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00175', 'Seizure', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00176', 'Epilepsy', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00177', 'State of Coma', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00178', 'Neurogenic Shock', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00179', 'Schizophrenia', 'Psychiatric (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00180', 'Pneumothorax', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00181', 'Hydrothorax', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00182', 'Atelectasis', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00183', 'Pulmonary Thromboembolism', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00184', 'Hypovolemic Shock', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00185', 'Septic Shock', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00186', 'Anaphylactic Shock', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00187', 'Hypoglycemia (ER)', 'Emergency', 'Emergency Services', 'Aspirin 81 mg', 'ເມັດ', '1 ບ່ວງ (5mL) x 3', NULL),
('SRV00188', 'Ectopic Pregnancy', 'OB-GYN (ER)', 'Emergency Services', 'Atorvastin Calcium - Atorin 20 mg', 'ເມັດ', '1 & 1/2 ບ່ວງ (7,5mL) x 1', NULL),
('SRV00189', 'Eclampsia', 'OB-GYN (ER)', 'Emergency Services', 'Augmentin 156 mg Powder Dry syrup', 'ກ່ອງ', '1 & 1/2 ບ່ວງ (7,5mL) x 2', NULL),
('SRV00190', 'Delivery/Labor', 'OB-GYN (ER)', 'Emergency Services', 'Augmentin 457 mg Powder Dry syrup', 'ກ່ອງ', '2 ບ່ວງ (10mL) x 1', NULL),
('SRV00191', 'Hip Fracture', 'Orthopedic (ER)', 'Emergency Services', 'Augmentin - Starclav 625 mg', 'ເມັດ', '2 ບ່ວງ (10mL) x 2', NULL),
('SRV00192', 'Puerperal Sepsis', 'OB-GYN (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00193', 'Antepartum Hemorrhage (APH)', 'OB-GYN (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00194', 'Postpartum Hemorrhage (PPH)', 'OB-GYN (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00195', 'Snake Bite (Neglected Tropical Disease - NTD)', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00196', 'Retinal Detachment', 'Opthalmology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00197', 'Severe Dengue Fever', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00198', 'Cholerae', 'Gastroenterology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00199', 'Tetanus', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00200', 'Septic Shock', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL)
ON CONFLICT ("ID") DO UPDATE SET "Services_List" = EXCLUDED."Services_List", "Mapped_Specialist" = EXCLUDED."Mapped_Specialist", "Revenue_Group" = EXCLUDED."Revenue_Group", "Medicine" = EXCLUDED."Medicine", "unit" = EXCLUDED."unit", "Usage" = EXCLUDED."Usage", "Note" = EXCLUDED."Note";

INSERT INTO public."HIS_One_Service_Lists" ("ID", "Services_List", "Mapped_Specialist", "Revenue_Group", "Medicine", "unit", "Usage", "Note") VALUES
('SRV00011', 'Chronic Obstructive Pulmonary Disease (COPD )', 'Internal Medicine', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00012', 'Chronic Kidney Disease (CKD)', 'Nephrology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00013', 'Bio-TT Vaccine', 'General Medicine', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00014', 'Tetanus Antitoxin Vaccine', 'General Medicine', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00015', 'Influenza Vaccine', 'General Medicine', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00016', 'HPV Vaccine', 'General Medicine', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00017', 'Dengue Vaccine', 'General Medicine', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00018', 'Rabies Vaccine', 'General Medicine', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00019', 'Hepatitis B Vaccine', 'General Medicine', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00020', 'Rabies Vaccine', 'General Medicine', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00021', 'Hepatitis B Vaccine', 'General Medicine', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00022', 'Polio Vaccine', 'pediatrics', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00023', 'Ambulance/home visits', 'General Medicine', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00024', 'Infantile Central Paralysis (ICP)', 'Neurology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00025', 'Monoplegia', 'Neurology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00026', 'Hemiplegia', 'Neurology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00027', 'Paraplegia', 'Neurology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00028', 'Bronchial Asthma', 'General Medicine', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00029', 'Lung Cancer', 'Oncology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00030', 'Pulmonary TB', 'General Medicine', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00031', 'Hypertension (HTN)', 'General Medicine', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00032', 'Diabetes Mellitus', 'Endocrinology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00033', 'Hyperthyroidism', 'Endocrinology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00034', 'Hypothyroidism', 'Endocrinology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00035', 'Rheumatic Arthritis', 'General Medicine', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00036', 'Hepatitis C', 'Gastroenterology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00037', 'Hepatic Cirrhosis', 'Gastroenterology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00038', 'Hepatic Cancer', 'Oncology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00039', 'Pancreatic Cancer', 'Oncology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00040', 'Gastric Cancer', 'Oncology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00041', 'Colon Cancer', 'Oncology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00042', 'Craneal X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', 'Acetylcysteine - Mucotic 200 mg', 'ຊອງ', '1ມ x 1', '1 ມື້'),
('SRV00043', 'Chest X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00044', 'Abdominal X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00045', 'Spinal X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00046', 'Pelvic X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00047', 'Right Shoulder X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00048', 'Left Shoulder X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00049', 'Right Humeral X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00050', 'Left Humeral X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00051', 'Right Elbow X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00052', 'Left Elbow X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00053', 'Right Wrist X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00054', 'Left Wrist X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00055', 'Right Hand X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00056', 'Left Hand X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00057', 'Right Femoral X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00058', 'Left Femoral X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00059', 'Right Knee X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00060', 'Left Knee X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00061', 'Right Tibial X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00062', 'Left Tibial X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00063', 'Right Ankle X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00064', 'Left Ankle X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00065', 'Right Foot X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00066', 'Left Foot X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00067', 'Thyroid Ultrasound', 'Ultrasound (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00068', 'Echocardiography', 'Cadiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00069', 'Breast Ultrasound', 'Ultrasound (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00070', 'Whole Abdominal Ultrasound', 'Ultrasound (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00071', 'Upper Abdominal Ultrasound', 'Ultrasound (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00072', 'Lower Abdominal Ultrasound', 'Ultrasound (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00073', 'Prostatic Ultrasound', 'Ultrasound (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00074', 'Obstetric Ultrasound', 'Ultrasound (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00075', 'Soft Tissue Ultrasound', 'Ultrasound (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00076', 'Craneal CT Scan', 'CT scan (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00077', 'Chest CT Scan', 'CT scan (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00078', 'Abdominal CT scan', 'CT scan (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00079', 'Spinal CT scan', 'MRI (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00080', 'Craneal MRI', 'MRI (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00081', 'Chest MRI', 'MRI (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00082', 'Abdominal MRI', 'MRI (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00083', 'Spinal MRI', 'MRI (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00084', 'Biopsy', 'Pathology', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00085', 'Gram Strain', 'Pathology', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00086', 'Pap Smear', 'Pathology', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00087', 'Culture', 'Pathology', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00088', 'Co-Testing', 'Laboratory tests', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00089', 'Hematology', 'Laboratory tests', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00090', 'Biochemistry', 'Laboratory tests', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00091', 'Myocardial Enzymes', 'Laboratory tests', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00092', 'Serology', 'Laboratory tests', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00093', 'Tumor Markers', 'Laboratory tests', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00094', 'Urine/ Stool Examination', 'Laboratory tests', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00095', 'ECG', 'Cardiology', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00096', 'EEG', 'Neurology (OPD)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00097', 'Endoscopic Retrograde Cholangiopancreatography (ERCP)', 'Gastroenterology', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00098', 'Gastroscopy', 'Gastroenterology', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00099', 'Colonoscopy', 'Gastroenterology', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00100', 'Intracranial Hypertension (ICP)', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00101', 'Guillain-Barré syndrome', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00102', 'Stroke', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00103', 'Transient Ischemic Attack (TIA)', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00104', 'Epilepsy', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00105', 'Tourette''s Syndrome', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00106', 'Seizure (Convulsion)', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00107', 'Febrile Seizure', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00108', 'Coma', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00109', 'Herpes zoster oticus (Ramsay Hunt Syndrome)', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00110', 'Fibromuscular dysplasia (FMD)', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00111', 'Antiphospholipid syndrome (APS)', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00112', 'Myasthenia gravis', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00113', 'Syncope', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00114', 'Sleep apnea', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00115', 'Traumatic Brain Injury (TBI)', 'Orthopedic (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00116', 'Craniocerebral Trauma', 'Orthopedic (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00117', 'Mild Head Injury / Concussion', 'Orthopedic (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00118', 'Skull Fracture', 'Orthopedic (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00119', 'Intracranial Hemorrhage', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00120', 'Acute Coronary Syndrome', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00121', 'Angina', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00122', 'Aortic Dissection/Stenosis/Regurgitation', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00123', 'Arrhythmia', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00124', 'Atrial Fibrillation', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00125', 'Atrial Flutter', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00126', 'Ventricular Tachycardia', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00127', 'Asystole', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00128', 'Ventricular Extrasistole', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00129', 'Arteriosclerosis', 'Cardiology (ER)', 'Emergency Services', 'Acetylcysteine-Mucotic 600mg', 'ຊອງ', '1ມ x 2', '2 ມື້'),
('SRV00130', 'First Grade AV Block', 'Cardiology (ER)', 'Emergency Services', 'Acid Amin -Kidmin7.2% 200ml', 'ຖົງ', '1ມ x 3', '3 ມື້'),
('SRV00131', 'Second Grade AV Block Mobitz I', 'Cardiology (ER)', 'Emergency Services', 'Acide folic 5mg', 'ເມັດ', '1ມ x 4', '5 ມື້'),
('SRV00132', 'Second Grade AV Block Mobitz II', 'Cardiology (ER)', 'Emergency Services', 'Adrenalin 1 mg/1ml', 'ຫຼອດ', '2ມ x 1', '7 ມື້'),
('SRV00133', 'Tird Grade AV Block', 'Cardiology (ER)', 'Emergency Services', 'Actisoplus Liver Gold orange 100mg', 'ເມັດ', '2ມ x 2', '10 ມື້'),
('SRV00134', 'Brugada Syndrome', 'Cardiology (ER)', 'Emergency Services', 'Acyclovir ( ACG )200mg', 'ເມັດ', '3ມ x 2', '14 ມື້'),
('SRV00135', 'Cardiac Arrest', 'Cardiology (ER)', 'Emergency Services', 'Acyclovir Cream 5g', 'ກ່ອງ', '3ມ x 3', '30 ມື້'),
('SRV00136', 'Hypertrophic Cardiomyopathy', 'Cardiology (ER)', 'Emergency Services', 'Acycolovir 800mg', 'ເມັດ', '4ມ x 1', NULL),
('SRV00137', 'Coarctation of the Aorta', 'Cardiology (ER)', 'Emergency Services', 'Air - X Simethiconen 120mg', 'ເມັດ', '4ມ x 2', NULL),
('SRV00138', 'Congenital Heart Defects', 'Cardiology (ER)', 'Emergency Services', 'Air - X Simethiconen Gasza 40g', 'ກ່ອງ', '1/2ມ x 1', NULL),
('SRV00139', 'Heart Attack (Myocardial Infarction)', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00140', 'Heart Failure', 'Cardiology (ER)', 'Emergency Services', 'Albendazol 200 mg', 'ເມັດ', '1/2ມ x 2', NULL),
('SRV00141', 'Prinzmetal''s Angina.', 'Cardiology (ER)', 'Emergency Services', 'Albendazole - UNABEN 400 mg', 'ເມັດ', '1/2ມ x 3', NULL),
('SRV00142', 'Acute Respiratory Distress Syndrome (ARDS )', 'Emergency', 'Emergency Services', 'Albendazole STARTEL 100ml Syrup', 'ກ່ອງ', '1 ຫຼອດ x 1', NULL),
('SRV00143', 'Respiratory Failure', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00144', 'Hemopneumothorax', 'Emergency', 'Emergency Services', 'Allergo - Cetrizine 5g Syrup', 'ກ່ອງ', '1 ຫຼອດ x 2', NULL),
('SRV00145', 'Hemothorax', 'Emergency', 'Emergency Services', 'Allopurinol -Zyrolic -300 mg', 'ເມັດ', '1 ຫຼອດ x 3', NULL),
('SRV00146', 'Hydropneumothorax', 'Emergency', 'Emergency Services', 'Amacon Liquide 240 ml', 'ກ່ອງ', '2 ຫຼອດ x 1', NULL),
('SRV00147', 'Food Poisoning', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00148', 'Hypertensive Crisis', 'Cardiology (ER)', 'Emergency Services', 'Amitaserine - Danzym 10mg', 'ເມັດ', '2 ຫຼອດ x 2', NULL),
('SRV00149', 'Sudden Arrhythmic Death Syndrome (SADS)', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00150', 'Emphysema', 'Emergency', 'Emergency Services', 'Amitriptyline -Typtanol 10mg GPO', 'ເມັດ', '1/2ຫຼອດ x 1', NULL),
('SRV00151', 'Pulmonary Abscess', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00152', 'Atelectasis', 'Emergency', 'Emergency Services', 'Amlodipine 10 mg', 'ເມັດ', '1/2ຫຼອດ x 2', NULL),
('SRV00153', 'Pulmonary Thromboembolism', 'Emergency', 'Emergency Services', 'Amlodipine 5 mg', 'ເມັດ', '1/2ຫຼອດ x 3', NULL),
('SRV00154', 'Pulmonary Hypertension', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00155', 'Acute Pancreatitis', 'Gastroenterology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00156', 'Catamenial Pneumothorax', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00157', 'Schizophrenia', 'Psychiatric (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00158', 'Delirium', 'Psychiatric (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00159', 'Encephalopathy', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00160', 'Central Retinal Vein Occlusion (CRVO)', 'Opthalmology (ER)', 'Emergency Services', 'Amoxycilline 500 mg', 'ເມັດ', '1/2ບ່ວງ (2,5mL) x 1', NULL),
('SRV00161', 'Rabies', 'Emergency', 'Emergency Services', 'Amoxycilline Dry syrup 250 mg', 'ກ່ອງ', '1/2ບ່ວງ (2,5mL) x 2', NULL),
('SRV00162', 'Foreign Body in Throat', 'Otorhinolaryngology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00163', 'Diabetic Ketoacidosis (DKA)', 'Endocrinology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00164', 'Hyperosmolar Hyperglycemic State (HHS)', 'Endocrinology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00165', 'Congenital Heart Failure', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00166', 'Heart Failure', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00167', 'Myocardial Infarction', 'Cardiology (ER)', 'Emergency Services', 'Anapril 20 mg ( Enalapril )', 'ເມັດ', '1/2ບ່ວງ (2,5mL) x 3', NULL),
('SRV00168', 'Angina', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00169', 'Cardiac Tamponade', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00170', 'Heart Arrest', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00171', 'Cardiogenic Shock', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00172', 'Digestive Bleeding', 'Gastroenterology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00173', 'Neurogenic Shock', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00174', 'Stroke', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00175', 'Seizure', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00176', 'Epilepsy', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00177', 'State of Coma', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00178', 'Neurogenic Shock', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00179', 'Schizophrenia', 'Psychiatric (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00180', 'Pneumothorax', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00181', 'Hydrothorax', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00182', 'Atelectasis', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00183', 'Pulmonary Thromboembolism', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00184', 'Hypovolemic Shock', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00185', 'Septic Shock', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00186', 'Anaphylactic Shock', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00187', 'Hypoglycemia (ER)', 'Emergency', 'Emergency Services', 'Aspirin 81 mg', 'ເມັດ', '1 ບ່ວງ (5mL) x 3', NULL),
('SRV00188', 'Ectopic Pregnancy', 'OB-GYN (ER)', 'Emergency Services', 'Atorvastin Calcium - Atorin 20 mg', 'ເມັດ', '1 & 1/2 ບ່ວງ (7,5mL) x 1', NULL),
('SRV00189', 'Eclampsia', 'OB-GYN (ER)', 'Emergency Services', 'Augmentin 156 mg Powder Dry syrup', 'ກ່ອງ', '1 & 1/2 ບ່ວງ (7,5mL) x 2', NULL),
('SRV00190', 'Delivery/Labor', 'OB-GYN (ER)', 'Emergency Services', 'Augmentin 457 mg Powder Dry syrup', 'ກ່ອງ', '2 ບ່ວງ (10mL) x 1', NULL),
('SRV00191', 'Hip Fracture', 'Orthopedic (ER)', 'Emergency Services', 'Augmentin - Starclav 625 mg', 'ເມັດ', '2 ບ່ວງ (10mL) x 2', NULL),
('SRV00192', 'Puerperal Sepsis', 'OB-GYN (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00193', 'Antepartum Hemorrhage (APH)', 'OB-GYN (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00194', 'Postpartum Hemorrhage (PPH)', 'OB-GYN (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00195', 'Snake Bite (Neglected Tropical Disease - NTD)', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00196', 'Retinal Detachment', 'Opthalmology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00197', 'Severe Dengue Fever', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00198', 'Cholerae', 'Gastroenterology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00199', 'Tetanus', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00200', 'Septic Shock', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00201', 'Sneak Bite', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00202', 'Chylothorax', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00203', 'Sickle Cell Disease', 'Hematology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00204', 'Hyperkalemia', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00205', 'Dystonia', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00206', 'Wilson disease (WD)', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00207', 'Williams Syndrome (WS)', 'Neurology (ER)', 'Emergency Services', 'Augmentin - Starclav 1000mg', 'ເມັດ', '2 ບ່ວງ (10mL) x 3', NULL),
('SRV00208', 'Wernicke''s encephalopathy', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00209', 'Aphasia', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00210', 'Miller Fisher syndrome', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL)
ON CONFLICT ("ID") DO UPDATE SET "Services_List" = EXCLUDED."Services_List", "Mapped_Specialist" = EXCLUDED."Mapped_Specialist", "Revenue_Group" = EXCLUDED."Revenue_Group", "Medicine" = EXCLUDED."Medicine", "unit" = EXCLUDED."unit", "Usage" = EXCLUDED."Usage", "Note" = EXCLUDED."Note";

INSERT INTO public."HIS_One_Service_Lists" ("ID", "Services_List", "Mapped_Specialist", "Revenue_Group", "Medicine", "unit", "Usage", "Note") VALUES
('SRV00021', 'Hepatitis B Vaccine', 'General Medicine', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00022', 'Polio Vaccine', 'pediatrics', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00023', 'Ambulance/home visits', 'General Medicine', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00024', 'Infantile Central Paralysis (ICP)', 'Neurology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00025', 'Monoplegia', 'Neurology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00026', 'Hemiplegia', 'Neurology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00027', 'Paraplegia', 'Neurology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00028', 'Bronchial Asthma', 'General Medicine', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00029', 'Lung Cancer', 'Oncology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00030', 'Pulmonary TB', 'General Medicine', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00031', 'Hypertension (HTN)', 'General Medicine', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00032', 'Diabetes Mellitus', 'Endocrinology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00033', 'Hyperthyroidism', 'Endocrinology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00034', 'Hypothyroidism', 'Endocrinology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00035', 'Rheumatic Arthritis', 'General Medicine', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00036', 'Hepatitis C', 'Gastroenterology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00037', 'Hepatic Cirrhosis', 'Gastroenterology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00038', 'Hepatic Cancer', 'Oncology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00039', 'Pancreatic Cancer', 'Oncology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00040', 'Gastric Cancer', 'Oncology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00041', 'Colon Cancer', 'Oncology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00042', 'Craneal X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', 'Acetylcysteine - Mucotic 200 mg', 'ຊອງ', '1ມ x 1', '1 ມື້'),
('SRV00043', 'Chest X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00044', 'Abdominal X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00045', 'Spinal X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00046', 'Pelvic X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00047', 'Right Shoulder X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00048', 'Left Shoulder X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00049', 'Right Humeral X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00050', 'Left Humeral X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00051', 'Right Elbow X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00052', 'Left Elbow X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00053', 'Right Wrist X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00054', 'Left Wrist X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00055', 'Right Hand X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00056', 'Left Hand X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00057', 'Right Femoral X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00058', 'Left Femoral X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00059', 'Right Knee X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00060', 'Left Knee X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00061', 'Right Tibial X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00062', 'Left Tibial X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00063', 'Right Ankle X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00064', 'Left Ankle X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00065', 'Right Foot X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00066', 'Left Foot X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00067', 'Thyroid Ultrasound', 'Ultrasound (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00068', 'Echocardiography', 'Cadiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00069', 'Breast Ultrasound', 'Ultrasound (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00070', 'Whole Abdominal Ultrasound', 'Ultrasound (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00071', 'Upper Abdominal Ultrasound', 'Ultrasound (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00072', 'Lower Abdominal Ultrasound', 'Ultrasound (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00073', 'Prostatic Ultrasound', 'Ultrasound (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00074', 'Obstetric Ultrasound', 'Ultrasound (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00075', 'Soft Tissue Ultrasound', 'Ultrasound (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00076', 'Craneal CT Scan', 'CT scan (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00077', 'Chest CT Scan', 'CT scan (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00078', 'Abdominal CT scan', 'CT scan (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00079', 'Spinal CT scan', 'MRI (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00080', 'Craneal MRI', 'MRI (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00081', 'Chest MRI', 'MRI (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00082', 'Abdominal MRI', 'MRI (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00083', 'Spinal MRI', 'MRI (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00084', 'Biopsy', 'Pathology', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00085', 'Gram Strain', 'Pathology', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00086', 'Pap Smear', 'Pathology', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00087', 'Culture', 'Pathology', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00088', 'Co-Testing', 'Laboratory tests', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00089', 'Hematology', 'Laboratory tests', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00090', 'Biochemistry', 'Laboratory tests', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00091', 'Myocardial Enzymes', 'Laboratory tests', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00092', 'Serology', 'Laboratory tests', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00093', 'Tumor Markers', 'Laboratory tests', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00094', 'Urine/ Stool Examination', 'Laboratory tests', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00095', 'ECG', 'Cardiology', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00096', 'EEG', 'Neurology (OPD)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00097', 'Endoscopic Retrograde Cholangiopancreatography (ERCP)', 'Gastroenterology', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00098', 'Gastroscopy', 'Gastroenterology', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00099', 'Colonoscopy', 'Gastroenterology', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00100', 'Intracranial Hypertension (ICP)', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00101', 'Guillain-Barré syndrome', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00102', 'Stroke', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00103', 'Transient Ischemic Attack (TIA)', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00104', 'Epilepsy', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00105', 'Tourette''s Syndrome', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00106', 'Seizure (Convulsion)', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00107', 'Febrile Seizure', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00108', 'Coma', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00109', 'Herpes zoster oticus (Ramsay Hunt Syndrome)', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00110', 'Fibromuscular dysplasia (FMD)', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00111', 'Antiphospholipid syndrome (APS)', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00112', 'Myasthenia gravis', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00113', 'Syncope', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00114', 'Sleep apnea', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00115', 'Traumatic Brain Injury (TBI)', 'Orthopedic (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00116', 'Craniocerebral Trauma', 'Orthopedic (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00117', 'Mild Head Injury / Concussion', 'Orthopedic (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00118', 'Skull Fracture', 'Orthopedic (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00119', 'Intracranial Hemorrhage', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00120', 'Acute Coronary Syndrome', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00121', 'Angina', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00122', 'Aortic Dissection/Stenosis/Regurgitation', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00123', 'Arrhythmia', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00124', 'Atrial Fibrillation', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00125', 'Atrial Flutter', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00126', 'Ventricular Tachycardia', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00127', 'Asystole', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00128', 'Ventricular Extrasistole', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00129', 'Arteriosclerosis', 'Cardiology (ER)', 'Emergency Services', 'Acetylcysteine-Mucotic 600mg', 'ຊອງ', '1ມ x 2', '2 ມື້'),
('SRV00130', 'First Grade AV Block', 'Cardiology (ER)', 'Emergency Services', 'Acid Amin -Kidmin7.2% 200ml', 'ຖົງ', '1ມ x 3', '3 ມື້'),
('SRV00131', 'Second Grade AV Block Mobitz I', 'Cardiology (ER)', 'Emergency Services', 'Acide folic 5mg', 'ເມັດ', '1ມ x 4', '5 ມື້'),
('SRV00132', 'Second Grade AV Block Mobitz II', 'Cardiology (ER)', 'Emergency Services', 'Adrenalin 1 mg/1ml', 'ຫຼອດ', '2ມ x 1', '7 ມື້'),
('SRV00133', 'Tird Grade AV Block', 'Cardiology (ER)', 'Emergency Services', 'Actisoplus Liver Gold orange 100mg', 'ເມັດ', '2ມ x 2', '10 ມື້'),
('SRV00134', 'Brugada Syndrome', 'Cardiology (ER)', 'Emergency Services', 'Acyclovir ( ACG )200mg', 'ເມັດ', '3ມ x 2', '14 ມື້'),
('SRV00135', 'Cardiac Arrest', 'Cardiology (ER)', 'Emergency Services', 'Acyclovir Cream 5g', 'ກ່ອງ', '3ມ x 3', '30 ມື້'),
('SRV00136', 'Hypertrophic Cardiomyopathy', 'Cardiology (ER)', 'Emergency Services', 'Acycolovir 800mg', 'ເມັດ', '4ມ x 1', NULL),
('SRV00137', 'Coarctation of the Aorta', 'Cardiology (ER)', 'Emergency Services', 'Air - X Simethiconen 120mg', 'ເມັດ', '4ມ x 2', NULL),
('SRV00138', 'Congenital Heart Defects', 'Cardiology (ER)', 'Emergency Services', 'Air - X Simethiconen Gasza 40g', 'ກ່ອງ', '1/2ມ x 1', NULL),
('SRV00139', 'Heart Attack (Myocardial Infarction)', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00140', 'Heart Failure', 'Cardiology (ER)', 'Emergency Services', 'Albendazol 200 mg', 'ເມັດ', '1/2ມ x 2', NULL),
('SRV00141', 'Prinzmetal''s Angina.', 'Cardiology (ER)', 'Emergency Services', 'Albendazole - UNABEN 400 mg', 'ເມັດ', '1/2ມ x 3', NULL),
('SRV00142', 'Acute Respiratory Distress Syndrome (ARDS )', 'Emergency', 'Emergency Services', 'Albendazole STARTEL 100ml Syrup', 'ກ່ອງ', '1 ຫຼອດ x 1', NULL),
('SRV00143', 'Respiratory Failure', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00144', 'Hemopneumothorax', 'Emergency', 'Emergency Services', 'Allergo - Cetrizine 5g Syrup', 'ກ່ອງ', '1 ຫຼອດ x 2', NULL),
('SRV00145', 'Hemothorax', 'Emergency', 'Emergency Services', 'Allopurinol -Zyrolic -300 mg', 'ເມັດ', '1 ຫຼອດ x 3', NULL),
('SRV00146', 'Hydropneumothorax', 'Emergency', 'Emergency Services', 'Amacon Liquide 240 ml', 'ກ່ອງ', '2 ຫຼອດ x 1', NULL),
('SRV00147', 'Food Poisoning', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00148', 'Hypertensive Crisis', 'Cardiology (ER)', 'Emergency Services', 'Amitaserine - Danzym 10mg', 'ເມັດ', '2 ຫຼອດ x 2', NULL),
('SRV00149', 'Sudden Arrhythmic Death Syndrome (SADS)', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00150', 'Emphysema', 'Emergency', 'Emergency Services', 'Amitriptyline -Typtanol 10mg GPO', 'ເມັດ', '1/2ຫຼອດ x 1', NULL),
('SRV00151', 'Pulmonary Abscess', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00152', 'Atelectasis', 'Emergency', 'Emergency Services', 'Amlodipine 10 mg', 'ເມັດ', '1/2ຫຼອດ x 2', NULL),
('SRV00153', 'Pulmonary Thromboembolism', 'Emergency', 'Emergency Services', 'Amlodipine 5 mg', 'ເມັດ', '1/2ຫຼອດ x 3', NULL),
('SRV00154', 'Pulmonary Hypertension', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00155', 'Acute Pancreatitis', 'Gastroenterology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00156', 'Catamenial Pneumothorax', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00157', 'Schizophrenia', 'Psychiatric (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00158', 'Delirium', 'Psychiatric (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00159', 'Encephalopathy', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00160', 'Central Retinal Vein Occlusion (CRVO)', 'Opthalmology (ER)', 'Emergency Services', 'Amoxycilline 500 mg', 'ເມັດ', '1/2ບ່ວງ (2,5mL) x 1', NULL),
('SRV00161', 'Rabies', 'Emergency', 'Emergency Services', 'Amoxycilline Dry syrup 250 mg', 'ກ່ອງ', '1/2ບ່ວງ (2,5mL) x 2', NULL),
('SRV00162', 'Foreign Body in Throat', 'Otorhinolaryngology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00163', 'Diabetic Ketoacidosis (DKA)', 'Endocrinology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00164', 'Hyperosmolar Hyperglycemic State (HHS)', 'Endocrinology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00165', 'Congenital Heart Failure', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00166', 'Heart Failure', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00167', 'Myocardial Infarction', 'Cardiology (ER)', 'Emergency Services', 'Anapril 20 mg ( Enalapril )', 'ເມັດ', '1/2ບ່ວງ (2,5mL) x 3', NULL),
('SRV00168', 'Angina', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00169', 'Cardiac Tamponade', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00170', 'Heart Arrest', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00171', 'Cardiogenic Shock', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00172', 'Digestive Bleeding', 'Gastroenterology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00173', 'Neurogenic Shock', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00174', 'Stroke', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00175', 'Seizure', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00176', 'Epilepsy', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00177', 'State of Coma', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00178', 'Neurogenic Shock', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00179', 'Schizophrenia', 'Psychiatric (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00180', 'Pneumothorax', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00181', 'Hydrothorax', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00182', 'Atelectasis', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00183', 'Pulmonary Thromboembolism', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00184', 'Hypovolemic Shock', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00185', 'Septic Shock', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00186', 'Anaphylactic Shock', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00187', 'Hypoglycemia (ER)', 'Emergency', 'Emergency Services', 'Aspirin 81 mg', 'ເມັດ', '1 ບ່ວງ (5mL) x 3', NULL),
('SRV00188', 'Ectopic Pregnancy', 'OB-GYN (ER)', 'Emergency Services', 'Atorvastin Calcium - Atorin 20 mg', 'ເມັດ', '1 & 1/2 ບ່ວງ (7,5mL) x 1', NULL),
('SRV00189', 'Eclampsia', 'OB-GYN (ER)', 'Emergency Services', 'Augmentin 156 mg Powder Dry syrup', 'ກ່ອງ', '1 & 1/2 ບ່ວງ (7,5mL) x 2', NULL),
('SRV00190', 'Delivery/Labor', 'OB-GYN (ER)', 'Emergency Services', 'Augmentin 457 mg Powder Dry syrup', 'ກ່ອງ', '2 ບ່ວງ (10mL) x 1', NULL),
('SRV00191', 'Hip Fracture', 'Orthopedic (ER)', 'Emergency Services', 'Augmentin - Starclav 625 mg', 'ເມັດ', '2 ບ່ວງ (10mL) x 2', NULL),
('SRV00192', 'Puerperal Sepsis', 'OB-GYN (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00193', 'Antepartum Hemorrhage (APH)', 'OB-GYN (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00194', 'Postpartum Hemorrhage (PPH)', 'OB-GYN (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00195', 'Snake Bite (Neglected Tropical Disease - NTD)', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00196', 'Retinal Detachment', 'Opthalmology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00197', 'Severe Dengue Fever', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00198', 'Cholerae', 'Gastroenterology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00199', 'Tetanus', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00200', 'Septic Shock', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00201', 'Sneak Bite', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00202', 'Chylothorax', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00203', 'Sickle Cell Disease', 'Hematology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00204', 'Hyperkalemia', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00205', 'Dystonia', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00206', 'Wilson disease (WD)', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00207', 'Williams Syndrome (WS)', 'Neurology (ER)', 'Emergency Services', 'Augmentin - Starclav 1000mg', 'ເມັດ', '2 ບ່ວງ (10mL) x 3', NULL),
('SRV00208', 'Wernicke''s encephalopathy', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00209', 'Aphasia', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00210', 'Miller Fisher syndrome', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00211', 'Sydenham chorea (SD)', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00212', 'Woft Parkison White Symdrome', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00213', 'Synus Bradycardia (ER)', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00214', 'Sleep Apnea (Pickwickian Syndrome)', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00215', 'Optic Neuritis', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00216', 'Burn', 'General Surgery', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00217', 'Food Poisoning', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00218', 'Chemical Poisoning', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00219', 'Drugs Intoxication', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00220', 'Alcohol Intoxication', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL)
ON CONFLICT ("ID") DO UPDATE SET "Services_List" = EXCLUDED."Services_List", "Mapped_Specialist" = EXCLUDED."Mapped_Specialist", "Revenue_Group" = EXCLUDED."Revenue_Group", "Medicine" = EXCLUDED."Medicine", "unit" = EXCLUDED."unit", "Usage" = EXCLUDED."Usage", "Note" = EXCLUDED."Note";

INSERT INTO public."HIS_One_Service_Lists" ("ID", "Services_List", "Mapped_Specialist", "Revenue_Group", "Medicine", "unit", "Usage", "Note") VALUES
('SRV00031', 'Hypertension (HTN)', 'General Medicine', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00032', 'Diabetes Mellitus', 'Endocrinology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00033', 'Hyperthyroidism', 'Endocrinology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00034', 'Hypothyroidism', 'Endocrinology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00035', 'Rheumatic Arthritis', 'General Medicine', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00036', 'Hepatitis C', 'Gastroenterology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00037', 'Hepatic Cirrhosis', 'Gastroenterology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00038', 'Hepatic Cancer', 'Oncology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00039', 'Pancreatic Cancer', 'Oncology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00040', 'Gastric Cancer', 'Oncology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00041', 'Colon Cancer', 'Oncology', 'Chronic Disease & Preventive Services', NULL, NULL, NULL, NULL),
('SRV00042', 'Craneal X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', 'Acetylcysteine - Mucotic 200 mg', 'ຊອງ', '1ມ x 1', '1 ມື້'),
('SRV00043', 'Chest X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00044', 'Abdominal X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00045', 'Spinal X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00046', 'Pelvic X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00047', 'Right Shoulder X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00048', 'Left Shoulder X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00049', 'Right Humeral X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00050', 'Left Humeral X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00051', 'Right Elbow X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00052', 'Left Elbow X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00053', 'Right Wrist X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00054', 'Left Wrist X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00055', 'Right Hand X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00056', 'Left Hand X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00057', 'Right Femoral X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00058', 'Left Femoral X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00059', 'Right Knee X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00060', 'Left Knee X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00061', 'Right Tibial X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00062', 'Left Tibial X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00063', 'Right Ankle X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00064', 'Left Ankle X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00065', 'Right Foot X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00066', 'Left Foot X-Ray', 'Radiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00067', 'Thyroid Ultrasound', 'Ultrasound (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00068', 'Echocardiography', 'Cadiology (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00069', 'Breast Ultrasound', 'Ultrasound (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00070', 'Whole Abdominal Ultrasound', 'Ultrasound (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00071', 'Upper Abdominal Ultrasound', 'Ultrasound (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00072', 'Lower Abdominal Ultrasound', 'Ultrasound (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00073', 'Prostatic Ultrasound', 'Ultrasound (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00074', 'Obstetric Ultrasound', 'Ultrasound (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00075', 'Soft Tissue Ultrasound', 'Ultrasound (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00076', 'Craneal CT Scan', 'CT scan (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00077', 'Chest CT Scan', 'CT scan (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00078', 'Abdominal CT scan', 'CT scan (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00079', 'Spinal CT scan', 'MRI (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00080', 'Craneal MRI', 'MRI (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00081', 'Chest MRI', 'MRI (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00082', 'Abdominal MRI', 'MRI (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00083', 'Spinal MRI', 'MRI (Outsource)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00084', 'Biopsy', 'Pathology', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00085', 'Gram Strain', 'Pathology', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00086', 'Pap Smear', 'Pathology', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00087', 'Culture', 'Pathology', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00088', 'Co-Testing', 'Laboratory tests', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00089', 'Hematology', 'Laboratory tests', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00090', 'Biochemistry', 'Laboratory tests', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00091', 'Myocardial Enzymes', 'Laboratory tests', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00092', 'Serology', 'Laboratory tests', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00093', 'Tumor Markers', 'Laboratory tests', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00094', 'Urine/ Stool Examination', 'Laboratory tests', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00095', 'ECG', 'Cardiology', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00096', 'EEG', 'Neurology (OPD)', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00097', 'Endoscopic Retrograde Cholangiopancreatography (ERCP)', 'Gastroenterology', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00098', 'Gastroscopy', 'Gastroenterology', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00099', 'Colonoscopy', 'Gastroenterology', 'Diagnostic & Imaging Services', NULL, NULL, NULL, NULL),
('SRV00100', 'Intracranial Hypertension (ICP)', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00101', 'Guillain-Barré syndrome', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00102', 'Stroke', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00103', 'Transient Ischemic Attack (TIA)', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00104', 'Epilepsy', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00105', 'Tourette''s Syndrome', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00106', 'Seizure (Convulsion)', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00107', 'Febrile Seizure', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00108', 'Coma', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00109', 'Herpes zoster oticus (Ramsay Hunt Syndrome)', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00110', 'Fibromuscular dysplasia (FMD)', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00111', 'Antiphospholipid syndrome (APS)', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00112', 'Myasthenia gravis', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00113', 'Syncope', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00114', 'Sleep apnea', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00115', 'Traumatic Brain Injury (TBI)', 'Orthopedic (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00116', 'Craniocerebral Trauma', 'Orthopedic (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00117', 'Mild Head Injury / Concussion', 'Orthopedic (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00118', 'Skull Fracture', 'Orthopedic (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00119', 'Intracranial Hemorrhage', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00120', 'Acute Coronary Syndrome', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00121', 'Angina', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00122', 'Aortic Dissection/Stenosis/Regurgitation', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00123', 'Arrhythmia', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00124', 'Atrial Fibrillation', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00125', 'Atrial Flutter', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00126', 'Ventricular Tachycardia', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00127', 'Asystole', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00128', 'Ventricular Extrasistole', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00129', 'Arteriosclerosis', 'Cardiology (ER)', 'Emergency Services', 'Acetylcysteine-Mucotic 600mg', 'ຊອງ', '1ມ x 2', '2 ມື້'),
('SRV00130', 'First Grade AV Block', 'Cardiology (ER)', 'Emergency Services', 'Acid Amin -Kidmin7.2% 200ml', 'ຖົງ', '1ມ x 3', '3 ມື້'),
('SRV00131', 'Second Grade AV Block Mobitz I', 'Cardiology (ER)', 'Emergency Services', 'Acide folic 5mg', 'ເມັດ', '1ມ x 4', '5 ມື້'),
('SRV00132', 'Second Grade AV Block Mobitz II', 'Cardiology (ER)', 'Emergency Services', 'Adrenalin 1 mg/1ml', 'ຫຼອດ', '2ມ x 1', '7 ມື້'),
('SRV00133', 'Tird Grade AV Block', 'Cardiology (ER)', 'Emergency Services', 'Actisoplus Liver Gold orange 100mg', 'ເມັດ', '2ມ x 2', '10 ມື້'),
('SRV00134', 'Brugada Syndrome', 'Cardiology (ER)', 'Emergency Services', 'Acyclovir ( ACG )200mg', 'ເມັດ', '3ມ x 2', '14 ມື້'),
('SRV00135', 'Cardiac Arrest', 'Cardiology (ER)', 'Emergency Services', 'Acyclovir Cream 5g', 'ກ່ອງ', '3ມ x 3', '30 ມື້'),
('SRV00136', 'Hypertrophic Cardiomyopathy', 'Cardiology (ER)', 'Emergency Services', 'Acycolovir 800mg', 'ເມັດ', '4ມ x 1', NULL),
('SRV00137', 'Coarctation of the Aorta', 'Cardiology (ER)', 'Emergency Services', 'Air - X Simethiconen 120mg', 'ເມັດ', '4ມ x 2', NULL),
('SRV00138', 'Congenital Heart Defects', 'Cardiology (ER)', 'Emergency Services', 'Air - X Simethiconen Gasza 40g', 'ກ່ອງ', '1/2ມ x 1', NULL),
('SRV00139', 'Heart Attack (Myocardial Infarction)', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00140', 'Heart Failure', 'Cardiology (ER)', 'Emergency Services', 'Albendazol 200 mg', 'ເມັດ', '1/2ມ x 2', NULL),
('SRV00141', 'Prinzmetal''s Angina.', 'Cardiology (ER)', 'Emergency Services', 'Albendazole - UNABEN 400 mg', 'ເມັດ', '1/2ມ x 3', NULL),
('SRV00142', 'Acute Respiratory Distress Syndrome (ARDS )', 'Emergency', 'Emergency Services', 'Albendazole STARTEL 100ml Syrup', 'ກ່ອງ', '1 ຫຼອດ x 1', NULL),
('SRV00143', 'Respiratory Failure', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00144', 'Hemopneumothorax', 'Emergency', 'Emergency Services', 'Allergo - Cetrizine 5g Syrup', 'ກ່ອງ', '1 ຫຼອດ x 2', NULL),
('SRV00145', 'Hemothorax', 'Emergency', 'Emergency Services', 'Allopurinol -Zyrolic -300 mg', 'ເມັດ', '1 ຫຼອດ x 3', NULL),
('SRV00146', 'Hydropneumothorax', 'Emergency', 'Emergency Services', 'Amacon Liquide 240 ml', 'ກ່ອງ', '2 ຫຼອດ x 1', NULL),
('SRV00147', 'Food Poisoning', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00148', 'Hypertensive Crisis', 'Cardiology (ER)', 'Emergency Services', 'Amitaserine - Danzym 10mg', 'ເມັດ', '2 ຫຼອດ x 2', NULL),
('SRV00149', 'Sudden Arrhythmic Death Syndrome (SADS)', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00150', 'Emphysema', 'Emergency', 'Emergency Services', 'Amitriptyline -Typtanol 10mg GPO', 'ເມັດ', '1/2ຫຼອດ x 1', NULL),
('SRV00151', 'Pulmonary Abscess', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00152', 'Atelectasis', 'Emergency', 'Emergency Services', 'Amlodipine 10 mg', 'ເມັດ', '1/2ຫຼອດ x 2', NULL),
('SRV00153', 'Pulmonary Thromboembolism', 'Emergency', 'Emergency Services', 'Amlodipine 5 mg', 'ເມັດ', '1/2ຫຼອດ x 3', NULL),
('SRV00154', 'Pulmonary Hypertension', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00155', 'Acute Pancreatitis', 'Gastroenterology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00156', 'Catamenial Pneumothorax', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00157', 'Schizophrenia', 'Psychiatric (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00158', 'Delirium', 'Psychiatric (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00159', 'Encephalopathy', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00160', 'Central Retinal Vein Occlusion (CRVO)', 'Opthalmology (ER)', 'Emergency Services', 'Amoxycilline 500 mg', 'ເມັດ', '1/2ບ່ວງ (2,5mL) x 1', NULL),
('SRV00161', 'Rabies', 'Emergency', 'Emergency Services', 'Amoxycilline Dry syrup 250 mg', 'ກ່ອງ', '1/2ບ່ວງ (2,5mL) x 2', NULL),
('SRV00162', 'Foreign Body in Throat', 'Otorhinolaryngology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00163', 'Diabetic Ketoacidosis (DKA)', 'Endocrinology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00164', 'Hyperosmolar Hyperglycemic State (HHS)', 'Endocrinology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00165', 'Congenital Heart Failure', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00166', 'Heart Failure', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00167', 'Myocardial Infarction', 'Cardiology (ER)', 'Emergency Services', 'Anapril 20 mg ( Enalapril )', 'ເມັດ', '1/2ບ່ວງ (2,5mL) x 3', NULL),
('SRV00168', 'Angina', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00169', 'Cardiac Tamponade', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00170', 'Heart Arrest', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00171', 'Cardiogenic Shock', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00172', 'Digestive Bleeding', 'Gastroenterology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00173', 'Neurogenic Shock', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00174', 'Stroke', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00175', 'Seizure', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00176', 'Epilepsy', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00177', 'State of Coma', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00178', 'Neurogenic Shock', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00179', 'Schizophrenia', 'Psychiatric (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00180', 'Pneumothorax', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00181', 'Hydrothorax', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00182', 'Atelectasis', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00183', 'Pulmonary Thromboembolism', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00184', 'Hypovolemic Shock', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00185', 'Septic Shock', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00186', 'Anaphylactic Shock', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00187', 'Hypoglycemia (ER)', 'Emergency', 'Emergency Services', 'Aspirin 81 mg', 'ເມັດ', '1 ບ່ວງ (5mL) x 3', NULL),
('SRV00188', 'Ectopic Pregnancy', 'OB-GYN (ER)', 'Emergency Services', 'Atorvastin Calcium - Atorin 20 mg', 'ເມັດ', '1 & 1/2 ບ່ວງ (7,5mL) x 1', NULL),
('SRV00189', 'Eclampsia', 'OB-GYN (ER)', 'Emergency Services', 'Augmentin 156 mg Powder Dry syrup', 'ກ່ອງ', '1 & 1/2 ບ່ວງ (7,5mL) x 2', NULL),
('SRV00190', 'Delivery/Labor', 'OB-GYN (ER)', 'Emergency Services', 'Augmentin 457 mg Powder Dry syrup', 'ກ່ອງ', '2 ບ່ວງ (10mL) x 1', NULL),
('SRV00191', 'Hip Fracture', 'Orthopedic (ER)', 'Emergency Services', 'Augmentin - Starclav 625 mg', 'ເມັດ', '2 ບ່ວງ (10mL) x 2', NULL),
('SRV00192', 'Puerperal Sepsis', 'OB-GYN (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00193', 'Antepartum Hemorrhage (APH)', 'OB-GYN (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00194', 'Postpartum Hemorrhage (PPH)', 'OB-GYN (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00195', 'Snake Bite (Neglected Tropical Disease - NTD)', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00196', 'Retinal Detachment', 'Opthalmology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00197', 'Severe Dengue Fever', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00198', 'Cholerae', 'Gastroenterology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00199', 'Tetanus', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00200', 'Septic Shock', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00201', 'Sneak Bite', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00202', 'Chylothorax', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00203', 'Sickle Cell Disease', 'Hematology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00204', 'Hyperkalemia', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00205', 'Dystonia', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00206', 'Wilson disease (WD)', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00207', 'Williams Syndrome (WS)', 'Neurology (ER)', 'Emergency Services', 'Augmentin - Starclav 1000mg', 'ເມັດ', '2 ບ່ວງ (10mL) x 3', NULL),
('SRV00208', 'Wernicke''s encephalopathy', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00209', 'Aphasia', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00210', 'Miller Fisher syndrome', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00211', 'Sydenham chorea (SD)', 'Neurology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00212', 'Woft Parkison White Symdrome', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00213', 'Synus Bradycardia (ER)', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00214', 'Sleep Apnea (Pickwickian Syndrome)', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00215', 'Optic Neuritis', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00216', 'Burn', 'General Surgery', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00217', 'Food Poisoning', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00218', 'Chemical Poisoning', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00219', 'Drugs Intoxication', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00220', 'Alcohol Intoxication', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00221', 'Sexual Abuse', 'Medical and Forensic Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00222', 'Bipolar Disorder', 'Psychiatric (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00223', 'Delirium', 'Psychiatric (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00224', 'Tetralogy of Fallot', 'Cardiology (ER)', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00225', 'Hypovolemic Shock', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00226', 'Septic Shock', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00227', 'Anaphylactic Shock', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00228', 'Ketoacidosis', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00229', 'Hyperosmolar Hyperglycemia', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL),
('SRV00230', 'Hyperkalemia', 'Emergency', 'Emergency Services', NULL, NULL, NULL, NULL)
ON CONFLICT ("ID") DO UPDATE SET "Services_List" = EXCLUDED."Services_List", "Mapped_Specialist" = EXCLUDED."Mapped_Specialist", "Revenue_Group" = EXCLUDED."Revenue_Group", "Medicine" = EXCLUDED."Medicine", "unit" = EXCLUDED."unit", "Usage" = EXCLUDED."Usage", "Note" = EXCLUDED."Note";
